[
  {
    "biletNumber": 1,
    "questNumber": 1,
    "quest": "В каком случае водитель совершит вынужденную остановку?",
    "v": [
      "Остановившись непосредственно перед пешеходным переходом, чтобы уступить дорогу пешеходу.",
      "Остановившись на проезжей части из-за технической неисправности транспортного средства.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Под вынужденной остановкой подразумевается прекращение движения ТС из-за его технической неисправности, опасности, создаваемой перевозимым грузом, внезапным ухудшением состояния водителя (или пассажира), а также появлением препятствия на дороге (упавший груз, завал на дороге и т. п.). Остановка, связанная с необходимостью выполнения требования уступить дорогу, не рассматривается как вынужденная. \n\n[Пункт 1.2 ПДД, термин «Вынужденная остановка»](rules_1_2)."
  },
  {
    "biletNumber": 1,
    "questNumber": 2,
    "quest": "Разрешен ли Вам съезд на дорогу с грунтовым покрытием?",
    "v": [
      "Разрешен.",
      "Разрешен только при технической неисправности транспортного средства.",
      "Запрещен.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/xVpnWlG.png",
    "comments": "Знаки [1.11.2](sign_1_11_2) [image]20,20,1.11.2[/image] «Опасный поворот» и [1.34.2](sign_1_34_2) [image]120,20,1.34.2[/image] «Направление поворота» указывают направление движения на закруглениях дороги малого радиуса с ограниченной видимостью, или, как их называют, «закрытых» поворотах. Эти знаки не ограничивают возможность съезда с дороги, в данном случае - на примыкающую справа грунтовую дорогу."
  },
  {
    "biletNumber": 1,
    "questNumber": 3,
    "quest": "Можно ли Вам остановиться в указанном месте для посадки пассажира?",
    "v": [
      "Можно.",
      "Можно, если Вы управляете такси.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/dSqt3h1.png",
    "comments": "Знак [3.28](sign_3_28) [image]20,20,3.28[/image] «Стоянка запрещена» остановку не запрещает, поэтому Вы можете остановиться в указанном месте."
  },
  {
    "biletNumber": 1,
    "questNumber": 4,
    "quest": "Какие из указанных знаков запрещают движение водителям мопедов?",
    "v": [
      "Только А.",
      "Только Б.",
      "В и Г.",
      "Все.",
      null
    ],
    "otvet": 4,
    "realUrl": "https://i.imgur.com/hPSUEol.png",
    "comments": "Все указанные знаки запрещают движение водителям мопедов. \n\nЗнак [5.14.1](sign_5_14_1) [image]17,17,5.14.1[/image] (знак Б) «Полоса для маршрутных транспортных средств» используется для обозначения полосы, предназначенной для движения только маршрутных ТС, школьных автобусов и ТС, используемых в качестве легкового такси, а также велосипедистов, в случае, если такая полоса располагается справа ([п. 18.2](rules_18_2)). \n\nЗнаки [4.4.1](sign_4_4_1) [image]20,20,4.4.1[/image] (знак А) «Велосипедная дорожка», [4.5.2](sign_4_5_2) [image]20,20,4.5.2[/image] «Пешеходная и велосипедная дорожка с совмещенным движением» (знак В) и [4.5.4](sign_4_5_4) [image]20,20,4.5.4[/image] «Пешеходная и велосипедная дорожка с разделением движения» (знак Г) движение мопедов также не предусматривают ([п.1.2](rules_1_2)) «Велосипедная дорожка». \n\nP.S.Только знак [5.14.2](sign_5_14_2) [image]20,20,5.14.2[/image] «Полоса для велосипедистов» разрешает движение мопедов ([п. 24.7](rules_24_7)), но его нет в вопросе."
  },
  {
    "biletNumber": 1,
    "questNumber": 5,
    "quest": "Вы намерены повернуть налево. Где следует остановиться, чтобы уступить дорогу легковому автомобилю?",
    "v": [
      "Перед знаком.",
      "Перед перекрестком у линии разметки.",
      "На перекрестке перед прерывистой линией разметки.",
      "В любом месте по усмотрению водителя.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/1pQhTWp.png",
    "comments": "Разметка [1.13.](mark_1_13) [image]80,20,h1.13[/image] (в виде линии из треугольников) наносится поперек полосы движения и указывает место, где Вы должны при необходимости остановиться, выполняя требование знака [2.4](sign_2_4) [image]20,20,2.4[/image] «Уступите дорогу» и предоставляя преимущество ТС, движущимся по пересекаемой дороге."
  },
  {
    "biletNumber": 1,
    "questNumber": 6,
    "quest": "Что означает мигание зеленого сигнала светофора?",
    "v": [
      "Предупреждает о неисправности светофора.",
      "Разрешает движение и информирует о том, что вскоре будет включен запрещающий сигнал.",
      "Запрещает дальнейшее движение.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Для информирования водителей о предстоящей смене зеленого сигнала светофора на желтый Правилами предусмотрена возможность мигания зеленого сигнала. Этот сигнал разрешает движение ТС ([п. 6.2](rules_6_2)). Длительность мигания при этом должна составлять 3 сек."
  },
  {
    "biletNumber": 1,
    "questNumber": 7,
    "quest": "Водитель обязан подавать сигналы световыми указателями поворота (рукой):",
    "v": [
      "Перед началом движения или перестроением.",
      "Перед поворотом или разворотом.",
      "Перед остановкой.",
      "Во всех перечисленных случаях.",
      null
    ],
    "otvet": 4,
    "comments": "Перед началом движения, перестроением, поворотом (разворотом) и остановкой водитель обязан подавать сигналы световыми указателями поворота соответствующего направления, а если они отсутствуют или неисправны - рукой. ([п. 8.1](rules_8_1))."
  },
  {
    "biletNumber": 1,
    "questNumber": 8,
    "quest": "Как Вам следует поступить при повороте направо?",
    "v": [
      "Перестроиться на правую полосу, затем осуществить поворот.",
      "Продолжить движение по второй полосе до перекрестка, затем повернуть.",
      "Возможны оба варианта действий.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/baAeX6X.png",
    "comments": "Стрелы разметки [1.18](mark_1_18) [image]100,20,h1.18[/image] указывают, что на данном перекрестке поворот направо может осуществляться не только с правой, но и с левой полосы. Следовательно, Вы можете выполнить поворот либо заранее перестроившись на крайнюю правую полосу (занять крайнее правое положение) ([п. 8.5](rules_8_5)), либо продолжив движение по левой полосе."
  },
  {
    "biletNumber": 1,
    "questNumber": 9,
    "quest": "По какой траектории Вам разрешено выполнить разворот?",
    "v": [
      "Только по А.",
      "Только по Б.",
      "По любой из указанных.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/2I7XDkH.png",
    "comments": "Выполняя разворот на этом перекрестке, Вам придется использовать для движения участок проезжей части, имеющий двустороннее движение. Поэтому, въезжая на перекресток, Вы можете продолжить движение только по правой стороне этого участка проезжей части ([п. 1.4](rules_1_4)). Следовательно, в данном случае Вам разрешено двигаться по траектории А."
  },
  {
    "biletNumber": 1,
    "questNumber": 10,
    "quest": "С какой скоростью Вы можете продолжить движение вне населенного пункта по левой полосе на легковом автомобиле?",
    "v": [
      "Не более 50 км/ч.",
      "Не менее 50 км/ч и не более 70 км/ч.",
      "Не менее 50 км/ч и не более 90 км/ч.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/owkEOfY.png",
    "comments": "Знак [4.6](sign_4_6) [image]20,20,4.6[/image] «Ограничение минимальной скорости» и табличка [8.14](sign_8_14) [image]40,20,8.14[/image] «Полоса движения» предписывают двигаться по левой полосе со скоростью не менее 50 км/ч. Однако при этом на дороге вне населенного пункта, не относящейся к автомагистрали, Вы не имеете права на легковом автомобиле развивать скорость более 90 км/ч ."
  },
  {
    "biletNumber": 1,
    "questNumber": 11,
    "quest": "Можно ли водителю легкового автомобиля выполнить опережение грузовых автомобилей вне населенного пункта по такой траектории?",
    "v": [
      "Можно.",
      "Можно, если скорость грузовых автомобилей менее 30 км/ч.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/xAFXh6L.png",
    "comments": "На дорогах с двусторонним движением, имеющих четыре и более полос для движения обгон запрещён. В таких ситуациях можно совершать только опережение. Соблюдая правила маневрирования водитель легкового автомобиля на данном участке дороги может совершать опережение любых транспортных средств по различным траекториям включая и указанную. (Пункт [9.2](rules_9_2) ПДД)"
  },
  {
    "biletNumber": 1,
    "questNumber": 12,
    "quest": "В каком случае водителю разрешается поставить автомобиль на стоянку в указанном месте?",
    "v": [
      "Только если расстояние до сплошной линии разметки не менее 3 м.",
      "Только если расстояние до края пересекаемой проезжей части не менее 5 м.",
      "При соблюдении обоих перечисленных условий.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/n82eny6.png",
    "comments": "Остановившись за пешеходным переходом в 5 м от края пересекаемой проезжей части и обеспечив при этом расстояние в 3 м до сплошной линии разметки, водитель не нарушил правила стоянки ([п. 12.4](rules_12_4)) и ([п. 12.5](rules_12_5))."
  },
  {
    "biletNumber": 1,
    "questNumber": 13,
    "quest": "При повороте направо Вы должны уступить дорогу:",
    "v": [
      "Только велосипедисту.",
      "Только пешеходам.",
      "Пешеходам и велосипедисту.",
      "Никому.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/cxkvRIr.png",
    "comments": "При повороте направо по разрешающему сигналу светофора Вы должны уступить дорогу как велосипедисту, так и пешеходам ([п. 13.1](rules_13_1))."
  },
  {
    "biletNumber": 1,
    "questNumber": 14,
    "quest": "Вы намерены проехать перекресток в прямом направлении. Кому Вы должны уступить дорогу?",
    "v": [
      "Обоим трамваям.",
      "Только трамваю А.",
      "Только трамваю Б.",
      "Никому.",
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/RE372Mm.png",
    "comments": "В данной ситуации Вы должны уступить дорогу обоим трамваям, так как на перекрестках равнозначных дорог трамвай имеет преимущество перед безрельсовыми ТС независимо от направления его движения ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 1,
    "questNumber": 15,
    "quest": "Кому Вы обязаны уступить дорогу при повороте налево?",
    "v": [
      "Только автобусу.",
      "Только легковому автомобилю.",
      "Никому.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/tjuONsc.png",
    "comments": "Проезжая данный перекресток неравнозначных дорог по направлению главной дороги (знаки [2.1](sign_2_1) [image]20,20,2.1[/image] «Главная дорога» и [8.13](sign_8_13) [image]20,20,8.13[/image] «Направление главной дороги»), вы никому не должны уступать дорогу, так как пользуетесь преимуществом как перед находящимся на главной дороге автобусом, для которого вы являетесь «помехой справа» ([п. 13.10](rules_13_10)) и ([п. 13.11](rules_13_11)), так и перед легковым автомобилем, движущимся по второстепенной дороге ([п. 13.9](rules_13_9))."
  },
  {
    "biletNumber": 1,
    "questNumber": 16,
    "quest": "С какой максимальной скоростью можно продолжить движение за знаком?",
    "v": [
      "60 км/ч.",
      "50 км/ч.",
      "30 км/ч.",
      "20 км/ч.",
      null
    ],
    "otvet": 4,
    "realUrl": "https://i.imgur.com/EbZdtM1.png",
    "comments": "Знак [5.21](sign_5_21) [image]12,17,5.21[/image] «Жилая зона» показывает, что вы въезжаете на территорию, где скорость не должна превышать 20 км/ч ([п. 10.2](rules_10_2))."
  },
  {
    "biletNumber": 1,
    "questNumber": 17,
    "quest": "Для перевозки людей на мотоцикле водитель должен иметь водительское удостоверение на право управления транспортными средствами:",
    "v": [
      "Категории \"A\" или подкатегории \"A1\".",
      "Любой категории или подкатегории в течение двух и более лет.",
      "Только категории \"A\" или подкатегории \"A1\" в течение двух и более лет.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Перевозка людей на мотоцикле должна осуществляться водителем, имеющим водительское удостоверение на право управления ТС категории «A» или подкатегории «A1» в течение двух и более лет ([п 22.2(1)](rules_22_2))"
  },
  {
    "biletNumber": 1,
    "questNumber": 18,
    "quest": "При какой неисправности разрешается эксплуатация транспортного средства?",
    "v": [
      "Не работают пробки топливных баков.",
      "Не работает механизм регулировки положения сиденья водителя.",
      "Не работают устройства обогрева и обдува стекол.",
      "Не работает стеклоподъемник.",
      null
    ],
    "otvet": 4,
    "comments": "Перечисленные в ответах неисправности, за исключением неработающего стеклоподъёмника, указаны в «Перечне неисправностей». Неработающий стеклоподъемник в данном перечне не указан. Следовательно, это не может быть причиной запрещения эксплуатации транспортного средства. («Перечень неисправностей» [п. 8.3](fault_8_3), [9.2](fault_9_2))"
  },
  {
    "biletNumber": 1,
    "questNumber": 19,
    "quest": "В случае, когда правые колеса автомобиля наезжают на неукрепленную влажную обочину, рекомендуется:",
    "v": [
      "Затормозить и полностью остановиться.",
      "Затормозить и плавно направить автомобиль на проезжую часть.",
      "Не прибегая к торможению, плавно направить автомобиль на проезжую часть.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "При съезде автомобиля правыми колесами на неукрепленную и влажную обочину возникает опасность заноса из-за разницы сцепления правых и левых колес с дорогой. При этом целесообразно, не меняя скорости, т.е. не прибегая к торможению, плавным поворотом рулевого колеса вернуть автомобиль на проезжую часть. Торможение в данной ситуации может вызвать занос автомобиля."
  },
  {
    "biletNumber": 1,
    "questNumber": 20,
    "quest": "Что понимается под временем реакции водителя?",
    "v": [
      "Время с момента обнаружения водителем опасности до полной остановки транспортного средства.",
      "Время с момента обнаружения водителем опасности до начала принятия мер по ее избежанию.",
      "Время, необходимое для переноса ноги с педали управления подачей топлива на педаль тормоза.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Под временем реакции водителя понимается время с момента обнаружения опасности до начала принятия мер по избежанию опасности. В зависимости от состояния водителя и его опыта, а также сложности обстановки, в которой он находится, это время обычно составляет от 0,4 до 1,6 секунды."
  }
]