[
  {
    "biletNumber": 10,
    "questNumber": 1,
    "quest": "Главная дорога показана:",
    "v": [
      "Только на левом верхнем рисунке.",
      "На левом верхнем и нижнем рисунках.",
      "На всех рисунках.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/cuzDG6Y.png",
    "comments": "Главная дорога показана на левом верхнем и нижнем рисунках, о чем свидетельствуют установленные на этих дорогах знаки [2.1](sign_2_1) [image]20,20,2.1[/image] \"Главная дорога\" и [2.3.1](sign_2_3_1) [image]22,20,2.3.1[/image] \"Пересечение с второстепенной дорогой\" ([п. 1.2](rules_1_2)). Знак [6.8.1](sign_6_8_1) [image]20,20,6.8.1[/image] \"Тупик\", показанный на верхнем правом рисунке, информирует водителей о том, что справа примыкает дорога, не имеющая сквозного проезда."
  },
  {
    "biletNumber": 10,
    "questNumber": 2,
    "quest": "Какие из указанных знаков распространяют свое действие только на период времени, когда покрытие проезжей части влажное?",
    "v": [
      "Только А.",
      "А и Б.",
      "Все.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/6HpfzBt.png",
    "comments": "Только установленные вместе знаки А ([3.24](sign_3_24) [image]20,20,3.24[/image] «Ограничение максимальной скорости» и [8.16](sign_8_16) [image]40,20,8.16[/image] «Влажное покрытие») распространяют свое действие на период времени, когда покрытие влажное (дождь, мокрый снег). Другие знаки предупреждают о возможной опасности: Б ([1.18](sign_1_18) [image]24,20,1.18[/image] «Выброс гравия») предупреждает о приближении к участку дороги, где возможен выброс гравия или щебня из-под колес автомобиля; В ([1.15](sign_1_15) [image]24,20,1.15[/image] «Скользкая дорога») предупреждает о приближении к участку дороги с повышенной скользкостью, которая может быть вызвана различными причинами (гололедица, снежный накат и т. д.)."
  },
  {
    "biletNumber": 10,
    "questNumber": 3,
    "quest": "Разрешается ли Вам поставить автомобиль на стоянку в указанном месте?",
    "v": [
      "Разрешается.",
      "Разрешается, если Вы проживаете рядом с этим местом.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/3ckRSZe.png",
    "comments": "Знак [3.28](sign_3_28) [image]20,20,3.28[/image] \"Стоянка запрещена\" с табличкой [8.2.2](sign_8_2_1) [image]14,20,8.2.2[/image] \"Зона действия\" запрещает вам стоянку на протяжении 50 м за знаком. Поставив автомобиль на стоянку в указанном месте, вы нарушите требования запрещающего знака, даже если вы проживаете рядом с этим местом."
  },
  {
    "biletNumber": 10,
    "questNumber": 4,
    "quest": "Вы управляете грузовым автомобилем с разрешенной максимальной массой не более 3,5 т. В каком направлении Вам разрешено дальнейшее движение?",
    "v": [
      "Только направо.",
      "Направо, налево и в обратном направлении.",
      "В любом.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/mYMtLFC.png",
    "comments": "Установленный за перекрестком знак [3.4](sign_3_4) [image]17,17,3.4[/image] \"Движение грузовых автомобилей запрещено\" (без указания массы на знаке) запрещает движение в прямом направлении только грузовым автомобилям с разрешенной максимальной массой более 3,5 т, а знак [6.15.2](sign_6_15_2) [image]50,20,6.15.2[/image] \"Направление движения для грузовых автомобилей\" перед перекрестком указывает для таких автомобилей рекомендуемое направление движения для объезда закрытого для них участка дороги. Таким образом, вы на этом перекрестке можете двигаться в любом направлении."
  },
  {
    "biletNumber": 10,
    "questNumber": 5,
    "quest": "Такой вертикальной разметкой обозначают:",
    "v": [
      "Все вертикальные элементы дорожных сооружений.",
      "Только вертикальные элементы дорожных сооружений, представляющие опасность для движущихся транспортных средств.",
      null,
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/B7ewz91.png",
    "comments": "Разметкой [2.1.1 - 2.1.3](mark_2_1_1) [image]50,20,v2.1.1-2.1.3[/image] обозначают вертикальные элементы дорожных сооружений (опоры мостов, путепроводов, торцовые части парапетов и т.п), когда эти элементы представляют опасность для движущихся ТС."
  },
  {
    "biletNumber": 10,
    "questNumber": 6,
    "quest": "Каким транспортным средствам разрешено продолжить движение?",
    "v": [
      "Легковому автомобилю и маломестному автобусу.",
      "Только автобусу.",
      "Только легковому автомобилю.",
      "Обоим транспортным средствам движение запрещено.",
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/Zj9wd4B.png",
    "comments": "Регулировщик по какой-то причине взял управление движением на перекрестке на себя. Водители должны выполнять требования его сигналов, несмотря на то, что они противоречат сигналам светофора ([п. 6.15](rules_6_15)). Исходя из его сигнала, оба водителя могут продолжить движение ([п. 6.10](rules_6_10))."
  },
  {
    "biletNumber": 10,
    "questNumber": 7,
    "quest": "Вы намерены произвести разворот на перекрестке. Какие указатели поворота необходимо включить перед въездом на перекресток?",
    "v": [
      "Правого поворота.",
      "Левого поворота.",
      "Включать указатели поворота нет необходимости.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/imRcVZB.png",
    "comments": "Независимо от последующего маневра на перекрестке, где организовано круговое движение, при въезде на такой перекресток осуществляется поворот ([п. 8.5](rules_8_5)). Поскольку в этом случае в соответствии со знаком [4.3](sign_4_3) [image]17,17,4.3[/image] «Круговое движение» водитель поворачивает направо, то перед поворотом он обязан включить указатели правого поворота ([п. 8.1](rules_8_1))."
  },
  {
    "biletNumber": 10,
    "questNumber": 8,
    "quest": "По какой траектории Вам разрешается выполнить поворот налево?",
    "v": [
      "Только по А.",
      "Только по Б.",
      "По любой из указанных.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/AQYbC8F.png",
    "comments": "Дорожные знаки [5.6](sign_5_6) [image]20,20,5.6[/image] \"Конец дороги с односторонним движением\" и [1.21](sign_1_21) [image]22,20,1.21[/image] \"Двустороннее движение\" информируют вас о том, что дорога с односторонним движением заканчивается только на перекрестке. Следовательно, поворот налево должен выполняться с крайней левой полосы ([п. 8.5](rules_8_5)), т.е. по траектории Б."
  },
  {
    "biletNumber": 10,
    "questNumber": 9,
    "quest": "Водитель легкового автомобиля в данной ситуации:",
    "v": [
      "Должен уступить дорогу, поскольку он двигается по полосе разгона.",
      "Имеет преимущество, поскольку он двигается по полосе разгона.",
      "Имеет преимущество, поскольку он находится справа от грузового автомобиля.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/EjSMNcr.png",
    "comments": "В данном случае в месте въезда на дорогу имеется полоса разгона. Водитель легкового автомобиля, движущегося по ней, должен при перестроении уступить дорогу грузовому автомобилю ([п. 8.10](rules_8_10))."
  },
  {
    "biletNumber": 10,
    "questNumber": 10,
    "quest": "Что должно иметь решающее значение при выборе водителем скорости движения в темное время суток?",
    "v": [
      "Предельные ограничения скорости, установленные Правилами.",
      "Максимальная конструктивная скорость, установленная технической характеристикой используемого транспортного средства.",
      "Условия видимости.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Двигаясь в темное время суток с предельно допустимой скоростью, водитель может при возникновении опасности не успеть остановиться в пределах освещаемого фарами участка дороги. Поэтому ночью условия видимости имеют решающее значение при выборе скорости ([п. 10.1](rules_10_1))."
  },
  {
    "biletNumber": 10,
    "questNumber": 11,
    "quest": "Можно ли Вам обогнать трактор?",
    "v": [
      "Можно.",
      "Можно, если обгон будет завершен не ближе чем за 100 м до переезда.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/wdPSwba.png",
    "comments": "Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними ([п. 11.4](rules_11_4)). Поскольку железнодорожный переезд находится вне населенного пункта, то знаки [1.2](sign_1_2) [image]20,17,1.2[/image] \"Железнодорожный переезд без шлагбаума\" и [1.4.1](sign_1_4) \"Приближение к железнодорожному переезду\" установлены на расстоянии 150-300 м до переезда. Следовательно, вы можете начать обгон трактора в данной ситуации, если обгон будет завершен за 100 м до переезда."
  },
  {
    "biletNumber": 10,
    "questNumber": 12,
    "quest": "Где разрешается стоянка в целях длительного отдыха или ночлега на дорогах вне населенного пункта?",
    "v": [
      "Только на хорошо просматриваемом месте на обочине.",
      "Только на предусмотренных для этого площадках или за пределами дороги.",
      "В любом из перечисленных мест.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Стоянка с целью длительного отдыха, ночлега вне населенного пункта разрешается только на предусмотренных для этого площадках или за пределами дороги ([п. 12.3](rules_12_3))."
  },
  {
    "biletNumber": 10,
    "questNumber": 13,
    "quest": "При включении зеленого сигнала светофора Вам следует:",
    "v": [
      "Сразу начать движение.",
      "Начать движение, убедившись в отсутствии только пешеходов, завершающих переход проезжей части.",
      "Начать движение, убедившись в отсутствии пешеходов и транспортных средств, завершающих движение после смены сигнала светофора.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/7yJheM7.png",
    "comments": "Прежде чем начать движение при включении зеленого сигнала светофора, вы должны убедиться в отсутствии пешеходов, завершающих переход проезжей части, которые могут появиться из-за стоящего справа грузового автомобиля ([п. 13.8](rules_13_8)) и транспортных средств, завершающих движение."
  },
  {
    "biletNumber": 10,
    "questNumber": 14,
    "quest": "Вы намерены проехать перекресток в прямом направлении. Кому Вы обязаны уступить дорогу?",
    "v": [
      "Только трамваю.",
      "Только грузовому автомобилю.",
      "Обоим транспортным средствам.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/L4mm8kv.png",
    "comments": "На перекрестке равнозначных дорог вы обязаны уступить дорогу находящемуся справа грузовому автомобилю, а также трамваю, который имеет преимущество независимо от направления его движения ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 10,
    "questNumber": 15,
    "quest": "Кому Вы должны уступить дорогу при повороте налево?",
    "v": [
      "Только автобусу.",
      "Только легковому автомобилю.",
      "Никому.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/sg1jgnQ.png",
    "comments": "Поворачивая налево по направлению главной дороги (знаки [2.1](sign_2_1) [image]20,20,2.1[/image] \"Главная дорога\" и [8.13](sign_8_13) [image]20,20,8.13[/image] \"Направление главной дороги\") на перекрестке неравнозначных дорог, вы пользуетесь преимуществом перед автобусом, который находится на второстепенной дороге ([п. 13.9](rules_13_9)). Легковой автомобиль также находится на главной дороге, но он движется слева от вас, и по правилам проезда перекрестков равнозначных дорог ([п. 13.10](rules_13_10)) и ([п. 13.11](rules_13_11)) вы имеете перед ним преимущество."
  },
  {
    "biletNumber": 10,
    "questNumber": 16,
    "quest": "Разрешен ли Вам въезд на железнодорожный переезд в данной ситуации?",
    "v": [
      "Разрешен.",
      "Разрешен, если отсутствует приближающийся поезд.",
      "Запрещен.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/Na7TvN9.png",
    "comments": "Независимо от положения шлагбаума Вы должны остановиться перед ним, поскольку красный сигнал светофора запрещает движение через переезд, даже если отсутствует приближающийся поезд ([п. 15.3](rules_15_3))."
  },
  {
    "biletNumber": 10,
    "questNumber": 17,
    "quest": "При движении в условиях недостаточной видимости можно использовать противотуманные фары:",
    "v": [
      "Только отдельно от ближнего или дальнего света фар.",
      "Только совместно с ближним или дальним светом фар.",
      "Как отдельно, так и совместно с ближним или дальним светом фар.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Правила предписывают при движении в условиях недостаточной видимости использовать противотуманные фары только совместно с ближним или дальним светом фар ([п. 19.4](rules_19_4))."
  },
  {
    "biletNumber": 10,
    "questNumber": 18,
    "quest": "При каких дефектах ремней безопасности разрешается эксплуатация транспортного средства?",
    "v": [
      "Имеются надрывы на лямке.",
      "Лямка не вытягивается или не втягивается во втягивающее устройство.",
      "При резком вытягивании лямки ремня с аварийным запирающимся втягивающим устройством не обеспечивается прекращение её вытягивания из втягивающего устройства.",
      "Имеются значительные потёртости.",
      null
    ],
    "otvet": 4,
    "comments": "Согласно пункту [7.2](fault_7_2) «Перечня неисправностей», эксплуатация ТС при неисправностях: имеются надрывы на лямке; лямка не вытягивается или не втягивается во втягивающее устройство; при резком вытягивании лямки ремня с аварийным запирающимся втягивающим устройством не обеспечивается прекращение её вытягивания из втягивающего устройства – запрещается, а при дефекте ремня безопасности – значительной потертости – эксплуатация ТС НЕ запрещается."
  },
  {
    "biletNumber": 10,
    "questNumber": 19,
    "quest": "При приближении к вершине подъема в темное время суток водителю следует:",
    "v": [
      "Не переключать дальний свет фар на ближний.",
      "Переключать дальний свет фар на ближний только при появлении встречного транспортного средства.",
      "Всегда переключать дальний свет фар на ближний.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Приближаясь в темное время суток к вершине подъема, рекомендуется всегда переключать дальний свет фар на ближний, чтобы не ослепить водителя ТС, неожиданно появившегося со встречного направления."
  },
  {
    "biletNumber": 10,
    "questNumber": 20,
    "quest": "Какова первая помощь при черепно-мозговой травме, сопровождающейся ранением волосистой части головы?",
    "v": [
      "Остановить кровотечение прямым давлением на рану и наложить давящую повязку. При потере сознания придать устойчивое боковое положение. По возможности, приложить к голове холод.",
      "Фиксировать шейный отдел позвоночника с помощью импровизированной шейной шины (воротника). На рану наложить стерильный ватный тампон, пострадавшего уложить на спину, приподняв ноги. По возможности, к голове приложить холод.",
      "Шейную шину не накладывать, рану заклеить медицинским пластырем, пострадавшего уложить на бок.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Ранение волосистой части головы сопровождается не обильным, но опасным для жизни кровотечением, которое следует остановить прямым давлением на рану, а затем наложить давящую повязку. Пострадавшему придают устойчивое боковое положение при потере им сознания. Холод, приложенный к голове, замедляет развитие отека мозга."
  }
]