[
  {
    "biletNumber": 11,
    "questNumber": 1,
    "quest": "Какие транспортные средства относятся к маршрутным транспортным средствам?",
    "v": [
      "Автобусы (в том числе школьные).",
      "Автобусы, троллейбусы, трамваи, используемые при осуществлении регулярных перевозок пассажиров и багажа, движущиеся по установленному маршруту с обозначенными местами остановок.",
      "Любые транспортные средства, перевозящие пассажиров и багаж, движущиеся по маршруту с остановками.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "«Маршрутное ТС» – ТС общего пользования (автобус, троллейбус, трамвай), используемое при осуществлении регулярных перевозок пассажиров и багажа в соответствии с законодательством Российской Федерации об организации регулярных перевозок и движущееся по установленному маршруту с обозначенными местами остановок ([п.1.2](rules_1_2)) термин «Маршрутное ТС»"
  },
  {
    "biletNumber": 11,
    "questNumber": 2,
    "quest": "Двигаясь в населенном пункте, Вы можете продолжить движение:",
    "v": [
      "Только в направлении Б.",
      "В направлениях А или Б.",
      "В любом направлении из указанных.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/UMF9fES.png",
    "comments": "В населенном пункте Вы можете использовать наиболее удобную полосу движения ([п. 9.4](rules_9_4)). На этом перекрестке знак [4.1.4](sign_4_1_4) [image]17,17,4.1.4[/image] «Движение прямо или направо» разрешает движение только в направлениях А и Б. Несмотря на наличие разметки [1.11](mark_1_11) [image]80,20,h1.11[/image], обращенной к Вам прерывистой линией, разворот на перекрестке запрещен, поскольку в случаях если значения дорожных знаков и линий горизонтальной разметки противоречат друг другу, необходимо руководствоваться дорожными знаками. Повернуть направо нельзя, так как перед этим поворотом Вы должны были заблаговременно перестроиться на правую полосу ([п. 8.5](rules_8_5))."
  },
  {
    "biletNumber": 11,
    "questNumber": 3,
    "quest": "Этот знак указывает:",
    "v": [
      "Расстояние до конца тоннеля.",
      "Расстояние до места аварийной остановки.",
      "Направление движения к аварийному выходу и расстояние до него.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/IJTvPkK.png",
    "comments": "Информационный знак [6.21.1](sign_6_21) [image]60,20,6.21.1[/image] «Направление движения к аварийному выходу» указывает направление к аварийному выходу и расстояние до него."
  },
  {
    "biletNumber": 11,
    "questNumber": 4,
    "quest": "До какого места действует требование данного знака?",
    "v": [
      "До ближайшего по ходу движения перекрестка.",
      "До места установки знака «Конец зоны с ограничением максимальной скорости».",
      "До конца населенного пункта.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/zuRHNFo.png",
    "comments": "Знак [5.31](sign_5_31) [image]12,17,5.31[/image] «Зона с ограничением максимальной скорости» относится к так называемым зональным знакам, требования которых действуют на всей территории (участке дороги), обозначенной такими знаками, вплоть до выезда из зоны, обозначенного в данном случае знаком [5.32](sign_5_32) [image]14,20,5.32[/image] «Конец зоны с ограничением максимальной скорости». Действие знаков не прерывается на перекрестках."
  },
  {
    "biletNumber": 11,
    "questNumber": 5,
    "quest": "Эта разметка, нанесенная на полосе движения:",
    "v": [
      "Предоставляет Вам преимущество при перестроении на правую полосу.",
      "Информирует Вас о том, что дорога поворачивает направо.",
      "Предупреждает Вас о приближении к сужению проезжей части.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/tEXMAvh.png",
    "comments": "Разметка [1.19](mark_1_19) [image]80,20,h1.19[/image] (в виде стрел) предупреждает Вас о необходимости покинуть полосу движения в связи с уменьшением количества полос в данном направлении (сужением проезжей части). Необходимо перестроиться на правую полосу."
  },
  {
    "biletNumber": 11,
    "questNumber": 6,
    "quest": "Запрещается выполнять обгон транспортного средства, имеющего нанесенные на наружные поверхности специальные цветографические схемы:",
    "v": [
      "Только при включении на нем специального звукового сигнала.",
      "Только при включении на нем проблесковых маячков синего (синего и красного) цвета.",
      "При наличии обоих перечисленных условий.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Правила запрещают обгонять ТС, имеющие нанесенные на наружные поверхности специальные цветографические схемы, если на таких ТС включены проблесковый маячок синего цвета или маячки синего и красного цветов, а также специальный звуковой сигнал ([п. 3.2](rules_3_2))."
  },
  {
    "biletNumber": 11,
    "questNumber": 7,
    "quest": "Обязаны ли Вы в данной ситуации подать сигнал правого поворота?",
    "v": [
      "Обязаны.",
      "Обязаны только в темное время суток.",
      "Не обязаны.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/5yLA7cC.png",
    "comments": "Знак [5.15.6](sign_5_15_6) [image]20,20,5.15.6[/image] «Конец полосы» и разметка [1.19](mark_1_19) [image]80,20,h1.19[/image] (изогнутые стрелы) информируют об окончании средней полосы, предназначенной для движения в данном направлении, и требуют перестроиться на правую полосу. Перед выполнением этого маневра Вы обязаны подать сигнал правого поворота ([п. 8.1](rules_8_1))."
  },
  {
    "biletNumber": 11,
    "questNumber": 8,
    "quest": "По какой траектории Вам разрешено выполнить поворот направо?",
    "v": [
      "Только по А.",
      "Только по Б.",
      "По любой из указанных.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/SHAprjM.png",
    "comments": "При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части, т.е. поворот следует выполнять по траектории А ([п. 8.6](rules_8_6))."
  },
  {
    "biletNumber": 11,
    "questNumber": 9,
    "quest": "Вам можно выполнить разворот:",
    "v": [
      "Только по траектории А.",
      "По траекториям А или В.",
      "По любой траектории из указанных.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/FzI1l9H.png",
    "comments": "Перед Вами нерегулируемый пешеходный переход, обозначенный разметкой [1.14.1](mark_1_14_1) [image]14,20,h1.14.1[/image] «Зебра». Правилами развороты запрещены только на самих пешеходных переходах ([п. 8.11](rules_8_11)), поэтому Вы можете выполнить разворот по траектории А или В."
  },
  {
    "biletNumber": 11,
    "questNumber": 10,
    "quest": "В каких случаях разрешается выезжать за пределы правой полосы, если Вы управляете транспортным средством, скорость которого по техническим причинам не может быть более 40 км/ч?",
    "v": [
      "Только при перестроении перед поворотом налево либо разворотом.",
      "Только при обгоне или объезде.",
      "Во всех перечисленных случаях.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Если Ваше ТС не может развить скорость более 40 км/ч, Вы можете выехать за пределы правой полосы не только при объезде или перестроении перед поворотом налево (разворотом), но и при обгоне ([п. 9.5](rules_9_5))."
  },
  {
    "biletNumber": 11,
    "questNumber": 11,
    "quest": "Водитель обгоняемого транспортного средства:",
    "v": [
      "Должен снизить скорость.",
      "Должен сместиться как можно правее.",
      "Не должен препятствовать обгону путем повышения скорости движения или иными действиями.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Водителю обгоняемого ТС запрещается препятствовать обгону повышением скорости движения или иными действиями, например, смещением влево. Однако этот водитель не обязан тормозить, уступая дорогу автомобилю, который его обгоняет ([п. 11.3](rules_11_3))."
  },
  {
    "biletNumber": 11,
    "questNumber": 12,
    "quest": "Кто из водителей нарушил правила стоянки?",
    "v": [
      "Оба.",
      "Только водитель автомобиля А.",
      "Только водитель автомобиля Б.",
      "Никто не нарушил.",
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/YrJjLvY.png",
    "comments": "Оба водителя нарушили Правила, так как стоянка запрещена ближе 50 м по обе стороны от железнодорожных переездов ([п. 12.5](rules_12_5)). \n\nP.S Не путайте стоянку и остановку."
  },
  {
    "biletNumber": 11,
    "questNumber": 13,
    "quest": "Обязаны ли Вы при повороте направо уступить дорогу автомобилю, выполняющему разворот?",
    "v": [
      "Обязаны.",
      "Не обязаны.",
      null,
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/mGVn0tn.png",
    "comments": "При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, вы обязаны уступить дорогу ТС, движущимся с любых других направлений, в том числе выполняющим разворот на перекрестке ([п. 13.5](rules_13_5))."
  },
  {
    "biletNumber": 11,
    "questNumber": 14,
    "quest": "В каком случае Вы имеете право проехать перекресток первым?",
    "v": [
      "Только при движении прямо.",
      "При движении прямо и налево.",
      "При движении прямо, налево и в обратном направлении.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/1fQIH5o.png",
    "comments": "Данный перекресток равнозначных дорог вы проезжаете первым движении прямо и налево поскольку водитель легкового автомобиля, находящегося слева, должен уступить вам дорогу ([п. 13.11](rules_13_11)). При развороте автомобиль, который находится слева, окажется справа, значит ему надо будет уступить"
  },
  {
    "biletNumber": 11,
    "questNumber": 15,
    "quest": "Вы намерены продолжить движение прямо. При желтом мигающем сигнале светофора следует:",
    "v": [
      "Проехать перекресток первым.",
      "Уступить дорогу только грузовому автомобилю.",
      "Уступить дорогу только трамваю.",
      "Уступить дорогу обоим транспортным средствам.",
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/nVTrBeK.png",
    "comments": "При желтом мигающем сигнале светофора перекресток считается нерегулируемым ([п. 13.3](rules_13_3)). Руководствуясь знаком приоритета [2.1](sign_2_1) [image]20,20,2.1[/image] \"Главная дорога\", вы можете проехать этот перекресток первым, пользуясь преимуществом как перед грузовым автомобилем, так и перед трамваем, находящимися на второстепенной дороге ([п. 13.9](rules_13_9))."
  },
  {
    "biletNumber": 11,
    "questNumber": 16,
    "quest": "С какой максимальной скоростью разрешается движение транспортных средств в жилых зонах и на дворовых территориях?",
    "v": [
      "10 км/ч.",
      "20 км/ч.",
      "40 км/ч.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "В связи с необходимостью обеспечить безопасность пешеходов, имеющих право использовать для движения кроме тротуаров и проезжую часть, скорость движения ТС в жилых зонах и на приравненных к ним дворовых территориях ограничена 20 км/ч ([п. 10.2](rules_10_2))."
  },
  {
    "biletNumber": 11,
    "questNumber": 17,
    "quest": "При движении в темное время суток вне населенных пунктов необходимо использовать:",
    "v": [
      "Только фары ближнего света.",
      "Только фары дальнего света.",
      "Фары ближнего или дальнего света.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "В темное время суток на движущемся транспортном средстве должны быть включены фары дальнего или ближнего света ([п. 19.1](rules_19_1)). Дальний свет должен быть переключен на ближний в случае: ([п. 19.2](rules_19_2))"
  },
  {
    "biletNumber": 11,
    "questNumber": 18,
    "quest": "В каких случаях водители привлекаются к уголовной ответственности за нарушения Правил, повлекшие тяжкие последствия?",
    "v": [
      "Только при причинении смерти человеку.",
      "При причинении смерти человеку или тяжкого вреда здоровью человека.",
      "При наличии пострадавшего (вне зависимости от степени тяжести полученных им повреждений) или причинении крупного материального ущерба.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "В соответствии со ст. 264 УК РФ уголовная ответственность предусмотрена за нарушение водителем ПДД, повлекшее по неосторожности смерть человека или причинение тяжкого вреда здоровью человека: причинение вреда, опасного для жизни человека или повлекшего за собой потерю зрения, речи, слуха либо какого-либо органа или утрату органом его функций, прерывание беременности, психическое расстройство, заболевание наркоманией либо токсикоманией, или выразившегося в неизгладимом обезображивании лица, или вызвавшего значительную стойкую утрату общей трудоспособности не менее чем на одну треть либо утрату профессиональной трудоспособности."
  },
  {
    "biletNumber": 11,
    "questNumber": 19,
    "quest": "В случае остановки на подъеме (спуске) при наличии тротуара можно предотвратить самопроизвольное скатывание автомобиля, повернув его передние колеса в положение:",
    "v": [
      "А и Г.",
      "Б и В.",
      "А и В.",
      "Б и Г.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/XxJZv40.png",
    "comments": "Колеса должны быть повернуты так, чтобы автомобиль при произвольном скатывании выехал не на проезжую часть, а уперся колесами в бордюр тротуара. Подъем дороги согласно знаку снизу вверх. Автомобиль А упирается передними колесами в бордюр. Автомобиль В также упирается передними колесами в бордюр и не может скатиться. Автомобиль Б выкатывается прямо на проезжую часть. Автомобиль Г также выкатится на дорогу, пока задние колеса не упрутся в бордюр, в результате чего автомобиль встанет боком, перекрыв часть полосы движения. Правильное положение колес обеспечили водители автомобилей А и В. \n\nP.S. Есть похожий вопрос Б6 В19, но без бордюра."
  },
  {
    "biletNumber": 11,
    "questNumber": 20,
    "quest": "Какое расстояние проедет транспортное средство за время, равное среднему времени реакции водителя, при скорости движения около 90 км/час?",
    "v": [
      "Примерно 15 м.",
      "Примерно 25 м.",
      "Примерно 35 м.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "За 1 секунду автомобиль проедет 90 000м / (60мин*60сек) = 25 метров. При выборе безопасной дистании водителю важно помнить, что за 1 секунду ТС перемещается на расстояние примерно 25 метров."
  }
]