[
  {
    "biletNumber": 12,
    "questNumber": 1,
    "quest": "В каких случаях владелец легкового автомобиля может передавать управление этим транспортным средством в своем присутствии другому лицу, имея страховой полис обязательного страхования гражданской ответственности на бумажном носителе или в виде электронного документа либо его копии на бумажном носителе?",
    "v": [
      "При наличии у этого лица водительского удостоверения на право управления транспортным средством подкатегории «B1».",
      "При наличии у этого лица водительского удостоверения на право управления транспортным средством категории «B».",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "В соответствии с Федеральным законом «О безопасности дорожного движения» п. 1 ст. 25 владелец легкового автомобиля, имея соответствующий страховой полис, может передать управление в своем присутствии другому лицу, которое имеет водительское удостоверение на право управления ТС категории «В» ([п. 2.1.1](rules_2_1)) и ([п. 2.7](rules_2_7))."
  },
  {
    "biletNumber": 12,
    "questNumber": 2,
    "quest": "Этот знак:",
    "v": [
      "Предупреждает Вас о наличии узкого участка дороги, но не устанавливает очередность движения.",
      "Запрещает Вам проезд через мост.",
      "Обязывает Вас уступить дорогу встречному транспортному средству.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/ilHfYAI.png",
    "comments": "Знак [2.6](sign_2_6) [image]20,20,2.6[/image] \"Преимущество встречного движения\" обязывает уступить дорогу встречным ТС, находящимся не только непосредственно на узком участке, но и на противоположном подъезде к нему. Вы не должны вынуждать их тормозить или изменять направление движения."
  },
  {
    "biletNumber": 12,
    "questNumber": 3,
    "quest": "В каких направлениях Вам можно продолжить движение на перекрестке?",
    "v": [
      "Только налево и в обратном направлении.",
      "Прямо, налево и в обратном направлении.",
      "В любом направлении.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/rgJ3em2.png",
    "comments": "Знак [5.13.2](sign_5_13_1) [image]20,20,5.13.2[/image] \"Выезд на дорогу с полосой для маршрутных транспортных средств\" информирует о том, что на пересекаемой дороге общий поток ТС движется справа налево, а маршрутные ТС по специально выделенной полосе - слева направо. Вам движение по такой полосе, а следовательно, и поворот направо запрещены ([п. 18.2](rules_18_2)). Таким образом, на этом перекрестке вы можете продолжить движение прямо, налево и в обратном направлении."
  },
  {
    "biletNumber": 12,
    "questNumber": 4,
    "quest": "Какие из указанных знаков разрешают движение мопедов?",
    "v": [
      "Только В.",
      "Только Г.",
      "Б, В и Г.",
      "Все.",
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/vtbtzII.png",
    "comments": "Знак \"A\" - знак [5.1](sign_5_1) [image]15,20,5.1[/image] \"Автомагистраль\" - обозначает дорогу, на которой запрещено движение пешеходов, домашних животных, велосипедов, мопедов, тракторов и самоходных машин, иных транспортных средств, скорость которых по технической характеристике или их состоянию менее 40 км/ч ([п. 16.1](rules_16_1)). \n\nТочно такое же требование, распространяется на дороги, обозначенные знаком \"Б\" - знак [5.3](sign_5_3) [image]15,20,5.3[/image] \"Дорога для автомобилей\". \n\nЗнак \"В\" - [3.5](sign_3_5) [image]20,20,3.5[/image] \"Движение мотоциклов запрещено\" запрещает дальнейшее движение мотоциклам и другим транспортным средствам, для управления которыми необходимы права с открытой категорией \"А\", за исключением мопедов, скутеров. \n\nЗнак \"Г\" - [3.9](sign_3_9) [image]20,20,3.9[/image] \"Движение на велосипедах запрещено\" запрещается движение велосипедов и мопедов."
  },
  {
    "biletNumber": 12,
    "questNumber": 5,
    "quest": "Движение разрешается:",
    "v": [
      "Только по траектории А.",
      "Только по траектории Б.",
      "По любой траектории из указанных.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/BmbKOU4.png",
    "comments": "Линию разметки [1.11](mark_1_11) [image]80,20,h1.11[/image] применяют в случаях, когда необходимо ограничить с одной стороны маневры ТС. В этой ситуации не нарушает Правила водитель автомобиля Б, пересекающий разметку со стороны прерывистой линии. Со стороны сплошной линии ее можно пересекать только при завершении обгона или объезда."
  },
  {
    "biletNumber": 12,
    "questNumber": 6,
    "quest": "Какое значение имеет сигнал свистком, подаваемый регулировщиком?",
    "v": [
      "Водитель должен немедленно остановиться.",
      "Водитель должен ускорить движение.",
      "Сигнал подается для привлечения внимания участников движения.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Сигнал свистком является дополнительным сигналом и используется регулировщиком только для привлечения внимания участников движения ([п. 6.12](rules_6_12))."
  },
  {
    "biletNumber": 12,
    "questNumber": 7,
    "quest": "Вы намерены повернуть налево на этом перекрестке. В какой момент следует включить указатели левого поворота?",
    "v": [
      "Заблаговременно, до въезда на перекресток.",
      "После въезда на первое пересечение проезжих частей.",
      "По Вашему усмотрению.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/fgPFzZ4.png",
    "comments": "Указатели левого поворота в данной ситуации следует включить только после въезда на первое пересечение проезжих частей. Включение сигнала заблаговременно до въезда на перекресток может ввести в заблуждение водителя мотоцикла ([п. 8.2](rules_8_2))."
  },
  {
    "biletNumber": 12,
    "questNumber": 8,
    "quest": "Кто должен уступить дорогу при одновременном перестроении?",
    "v": [
      "Водитель легкового автомобиля.",
      "Водитель мотоцикла.",
      "В данной ситуации водителям следует действовать по взаимной договоренности.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/hVfg3Yq.png",
    "comments": "При взаимном перестроении водитель легкового автомобиля должен уступить дорогу водителю мотоцикла, находящемуся от него справа ([п. 8.4](rules_8_4))."
  },
  {
    "biletNumber": 12,
    "questNumber": 9,
    "quest": "Разрешено ли Вам выполнить разворот на мосту по указанной траектории?",
    "v": [
      "Разрешено.",
      "Разрешено только при видимости дороги не менее 100 м.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/UVp5uXU.png",
    "comments": "На любых мостах, независимо от видимости дороги в обоих направлениях, разворот запрещен ([п. 8.11](rules_8_11))."
  },
  {
    "biletNumber": 12,
    "questNumber": 10,
    "quest": "С какой скоростью Вы имеете право продолжить движение в населенном пункте по правой полосе?",
    "v": [
      "Не более 40 км/ч.",
      "Не более 60 км/ч.",
      "Не менее 40 км/ч и не более 60 км/ч.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/FrCMsHa.png",
    "comments": "В данной ситуации знак [4.6](sign_4_6) [image]20,20,4.6[/image] «Ограничение минимальной скорости» с табличкой [8.14](sign_8_14) [image]40,20,8.14[/image] «Полоса движения» распространяет свое действие только на левую полосу. Двигаясь по правой полосе дороги в населенном пункте, вы не должны превышать скорость 60 км/ч. Минимальная скорость на ней не установлена ([п. 10.2](rules_10_2))."
  },
  {
    "biletNumber": 12,
    "questNumber": 11,
    "quest": "Разрешено ли Вам выполнить обгон в данной ситуации?",
    "v": [
      "Разрешено.",
      "Разрешено, если обгон будет завершен до перекрестка.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/H9hVDTI.png",
    "comments": "Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог (знак [1.6](sign_1_6) [image]24,20,1.6[/image] «Пересечение равнозначных дорог»). На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной ([п. 11.4](rules_11_4)). Следовательно, в данной ситуации обгон гужевой повозки можно начать лишь в том случае, если он будет завершен до перекрестка."
  },
  {
    "biletNumber": 12,
    "questNumber": 12,
    "quest": "Можно ли Вам поставить автомобиль на стоянку в указанном месте?",
    "v": [
      "Можно.",
      "Можно, если Вы проживаете или работаете в обозначенной знаком зоне.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/m9QXhAd.png",
    "comments": "Знак [5.27](sign_5_27) [image]14,20,5.27[/image] «Зона с ограничением стоянки» запрещает стоянку на всей территории (участке дороги), а не только на установленной стороне и действует он вплоть до выезда из зоны 5.28 «Конец зоны с ограничением стоянки» ([п. 12.1](rules_12_1))."
  },
  {
    "biletNumber": 12,
    "questNumber": 13,
    "quest": "Вы намерены повернуть направо. Ваши действия?",
    "v": [
      "Повернете направо, не уступая дорогу пешеходам.",
      "Повернете направо, уступив дорогу пешеходам.",
      "Остановитесь перед перекрестком и дождетесь другого сигнала регулировщика.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/SBnWuGH.png",
    "comments": "В случае, когда регулировщик расположен к Вам левым или правым боком, а его руки опущены либо вытянуты в стороны, движение Вам разрешено прямо и направо ([п. 6.10](rules_6_10)). Однако, поворачивая направо, следует уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете ([п. 13.1](rules_13_1))."
  },
  {
    "biletNumber": 12,
    "questNumber": 14,
    "quest": "При движении в каком направлении Вы должны уступить дорогу автомобилю с включенными проблесковым маячком и специальным звуковым сигналом?",
    "v": [
      "Только налево.",
      "Налево и в обратном направлении.",
      "В любом.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/45GLrJj.png",
    "comments": "Даже не имея на перекрестке равнозначных дорог помехи справа ([п. 13.11](rules_13_11)), вы должны в любом направлянии движения уступить дорогу легковому автомобилю с включенными проблесковым маячком синего цвета и специальным звуковым сигналом ([п. 3.2](rules_3_2))."
  },
  {
    "biletNumber": 12,
    "questNumber": 15,
    "quest": "Вы намерены продолжить движение прямо. Ваши действия при желтом мигающем сигнале светофора?",
    "v": [
      "Уступите дорогу обоим транспортным средствам.",
      "Уступите дорогу только трамваю.",
      "Уступите дорогу только автомобилю.",
      "Проедете первым.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/zjnD0ob.png",
    "comments": "При желтом мигающем-сигнале светофора перекресток считается нерегулируемым ([п. 13.3](rules_13_3)), и Вам следует руководствоваться знаком приоритета [2.1](sign_2_1) [image]20,20,2.1[/image] \"Главная дорога\" и табличкой [8.13](sign_8_13) [image]20,20,8.13[/image] \"Направление главной дороги\". В данном случае следует уступить дорогу только легковому автомобилю, который, также как и Вы, находится на главной дороге и является для Вас \"помехой справа\" ([п. 13.10](rules_13_10)) и ([п. 13.11](rules_13_11)). По отношению к трамваю вы пользуетесь преимуществом, поскольку он движется по второстепенной дороге ([п. 13.9](rules_13_9))."
  },
  {
    "biletNumber": 12,
    "questNumber": 16,
    "quest": "Разрешается ли учебная езда на автомагистрали?",
    "v": [
      "Запрещается.",
      "Разрешается только по крайней правой полосе.",
      "Разрешается.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "С 2020 года учебная езда на дорогах, обозначенных знаком [5.1](sign_5_1) [image]15,20,5.1[/image] «Автомагистраль» и предназначенных для движения с высокими скоростями разрешена."
  },
  {
    "biletNumber": 12,
    "questNumber": 17,
    "quest": "При движении в темное время суток на неосвещенных участках дорог можно использовать противотуманные фары:",
    "v": [
      "Только отдельно от ближнего или дальнего света фар.",
      "Только совместно с ближним или дальним светом фар.",
      "Как отдельно, так и совместно с ближним или дальним светом фар.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Правила запрещают использовать противотуманные фары самостоятельно в темное время суток на неосвещенных участках дорог ([п. 19.4](rules_19_4)). Вы можете применять их только в комбинации с ближним или дальним светом фар."
  },
  {
    "biletNumber": 12,
    "questNumber": 18,
    "quest": "При какой неисправности тормозной системы запрещается эксплуатация транспортного средства?",
    "v": [
      "Не включается контрольная лампа стояночной тормозной системы.",
      "Стояночная тормозная система не обеспечивает неподвижное состояние транспортного средства с полной нагрузкой на уклоне до 16 % включительно.",
      "Уменьшен свободный ход педали тормоза.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Запрещается эксплуатация транспортного средства, если стояночная тормозная система не обеспечивает неподвижное состояние транспортных средств с полной нагрузкой на уклоне до 16 процентов включительно. («Перечень неисправностей» [пункт 1.9](fault_1_9), «Технический регламент»)"
  },
  {
    "biletNumber": 12,
    "questNumber": 19,
    "quest": "Способ разворота с использованием прилегающей территории справа, обеспечивающий безопасность движения, показан:",
    "v": [
      "Только на левом рисунке.",
      "Только на правом рисунке.",
      "На обоих рисунках.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/a9Tcxej.png",
    "comments": "Безопасный способ разворота на узких дорогах с использованием прилегающей справа территории показан на левом рисунке, так как при движении задним ходом водитель имеет возможность не только следить за траекторией движения, но и полностью контролировать обстановку на полосе, на которую он въезжает."
  },
  {
    "biletNumber": 12,
    "questNumber": 20,
    "quest": "Как следует уложить пострадавшего при потере им сознания и наличии дыхания и кровообращения для оказания первой помощи?",
    "v": [
      "На спину с подложенным под голову валиком.",
      "На спину с вытянутыми ногами.",
      "Придать пострадавшему устойчивое боковое положение, чтобы согнутые колени опирались о землю, а верхняя рука находилась под щекой.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Пострадавший жив, так как у него определяется наличие дыхания и признаки кровообращения. Но если он в бессознательном состоянии останется лежать на спине, то может погибнуть от удушения в результате западания языка. С учетом этого следует придать ему устойчивое боковое положение, чтобы согнутые колени опирались о землю, а верхняя рука находилась под щекой, что обеспечит проходимость дыхательных путей."
  }
]