[
  {
    "biletNumber": 13,
    "questNumber": 1,
    "quest": "Соответствуют ли действия водителя Правилам, если он движется посередине дороги?",
    "v": [
      "Соответствуют.",
      "Соответствуют, если отсутствуют встречные транспортные средства.",
      "Не соответствуют.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/rYFtmtV.png",
    "comments": "В данной ситуации водитель нарушает Правила, поскольку на всех дорогах установлено правостороннее движение и водители должны занимать для движения правую сторону дороги ([п. 1.4](rules_1_4))."
  },
  {
    "biletNumber": 13,
    "questNumber": 2,
    "quest": "Как следует поступить, если Вам необходимо развернуться?",
    "v": [
      "Развернуться на этом перекрестке при отсутствии на нем других транспортных средств.",
      "Проехать прямо и развернуться за перекрестком.",
      "Проехать прямо и развернуться только на следующем перекрестке.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/ue5z3lj.png",
    "comments": "На этом перекрестке пересекаемая дорога имеет одну проезжую часть, и, следовательно, знак [4.1.1](sign_4_1_1) [image]17,17,4.1.1[/image] \"Движение прямо\" запрещает Вам разворот на перекрестке. Этот знак не вводит каких-либо ограничений на следующий за перекрестком участок дороги, где и можно развернуться."
  },
  {
    "biletNumber": 13,
    "questNumber": 3,
    "quest": "Разрешена ли Вам стоянка в указанном месте?",
    "v": [
      "Разрешена.",
      "Разрешена только с включенной аварийной сигнализацией.",
      "Запрещена.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/s7Sc1Pu.png",
    "comments": "Зона действия знака [3.27](sign_3_27) [image]20,20,3.27[/image] \"Остановка запрещена\" распространяется до ближайшего перекрестка. Разрыв в разделительной полосе дороги перекрестком не считается ([п. 1.2](rules_1_2)), поэтому, поставив автомобиль на стоянку в указанном месте, вы нарушите требование запрещающего знака."
  },
  {
    "biletNumber": 13,
    "questNumber": 4,
    "quest": "Эта табличка распространяет действие установленного с ней знака:",
    "v": [
      "Только на легковые автомобили.",
      "На легковые автомобили, а также на грузовые автомобили с разрешенной максимальной массой не более 3,5 т.",
      "На легковые автомобили и мотоциклы.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/fNkwFLm.png",
    "comments": "Табличка [8.4.3](sign_8_4_1) [image]40,20,8.4.3[/image] \"Вид транспортного средства\" распространяет действие знака на легковые автомобили, а также грузовые автомобили с разрешенной максимальной массой до 3,5 т. Обратите внимание таблички [8.6.4](sign_8_6) [image]40,20,8.6.4[/image] и [8.4.3](sign_8_4_1) [image]40,20,8.4.3[/image] имеют разное распространение."
  },
  {
    "biletNumber": 13,
    "questNumber": 5,
    "quest": "Какой пешеходный переход обозначает данная разметка?",
    "v": [
      "Только регулируемый.",
      "Только нерегулируемый.",
      "Любой.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/xeJESmU.png",
    "comments": "Данная разметка [1.14.1](mark_1_14_1) [image]14,20,h1.14.1[/image] может использоваться как для регулируемых, так и для нерегулируемых пешеходных переходах. Так водитель лучше видит переход и пешеходов в условиях недостаточной видимости и освещенности."
  },
  {
    "biletNumber": 13,
    "questNumber": 6,
    "quest": "Ваши действия в данной ситуации?",
    "v": [
      "Проедете переезд, убедившись в отсутствии приближающегося поезда.",
      "Остановитесь у светофора, а затем проедете переезд.",
      "Дождетесь выключения бело-лунного мигающего сигнала и проедете переезд.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/zVyXobE.png",
    "comments": "Круглый бело-лунный мигающий сигнал светофора на железнодорожном переезде разрешает движение ([п. 6.9](rules_6_9)). Следовательно, Вы можете беспрепятственно проехать переезд, убедившись в отсутствии приближающегося поезда"
  },
  {
    "biletNumber": 13,
    "questNumber": 7,
    "quest": "Когда может быть прекращена подача сигнала рукой о повороте?",
    "v": [
      "Непосредственно перед началом маневра.",
      "После начала маневра.",
      "Только после окончания маневра.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Подача предупредительного сигнала рукой о повороте может быть прекращена непосредственно перед началом поворота, с тем чтобы водитель имел возможность использовать обе руки при выполнении маневра ([п. 8.2](rules_8_2))."
  },
  {
    "biletNumber": 13,
    "questNumber": 8,
    "quest": "Из какой полосы разрешено въехать на данный перекресток?",
    "v": [
      "Только из правой.",
      "Только из левой.",
      "Из любой.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/sHlO3d0.png",
    "comments": "При въезде на перекресток с круговым движением (знак [4.3](sign_4_3) [image]17,17,4.3[/image] «Круговое движение») поворот направо Вам можно производить не только с крайней правой полосы, но и с левой ([п. 8.5](rules_8_5))."
  },
  {
    "biletNumber": 13,
    "questNumber": 9,
    "quest": "Разрешается ли Вам выполнить разворот на этом участке дороги?",
    "v": [
      "Разрешается.",
      "Разрешается только при видимости дороги не менее 100 м.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/KzVBomH.png",
    "comments": "На данном участке дороги нет ни знаков, ни разметки, запрещающих разворот. Но, поскольку впереди поворот дороги, разворот возможен лишь при условии, что видимость дороги будет более 100 м ([п. 8.11](rules_8_11))."
  },
  {
    "biletNumber": 13,
    "questNumber": 10,
    "quest": "С какой максимальной скоростью Вы имеете право продолжить движение на легковом автомобиле?",
    "v": [
      "60 км/ч.",
      "70 км/ч.",
      "90 км/ч.",
      "110 км/ч.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/S4lw3b2.png",
    "comments": "Дорожный знак [5.25](sign_5_25) [image]60,20,5.25[/image] «Начало населенного пункта» (на синем фоне) информирует о том, что на данной дороге не действуют требования Правил, устанавливающие порядок движения в населенных пунктах, в том числе и скоростные режимы. Таким образом, на легковом автомобиле Вы можете продолжить движение со скоростью не более 90 км/ч ([п. 10.3](rules_10_3))."
  },
  {
    "biletNumber": 13,
    "questNumber": 11,
    "quest": "Сколько транспортных средств Вам можно обогнать одновременно после проезда пешеходного перехода?",
    "v": [
      "Только одно.",
      "Только два.",
      "Все три.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/lAjury4.png",
    "comments": "Вам не запрещено обгонять сразу 3 ТС ([п. 1.2](rules_1_2)). В данной ситуации вы можете начать обгон сразу после проезда пешеходного перехода ([п. 11.4](rules_11_4))"
  },
  {
    "biletNumber": 13,
    "questNumber": 12,
    "quest": "Разрешено ли Вам остановиться на мосту для посадки пассажира?",
    "v": [
      "Разрешено.",
      "Разрешено, только если Вы управляете такси.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/da4jX5y.png",
    "comments": "Вы не можете посадить пассажира в данном месте, так как на мостах, эстакадах и путепроводах остановка разрешена только в случае, если для движения в данном направлении имеется не менее трех полос ([п. 12.4](rules_12_4))."
  },
  {
    "biletNumber": 13,
    "questNumber": 13,
    "quest": "Вы намерены проехать перекресток в прямом направлении. Ваши действия?",
    "v": [
      "Проедете перекресток первым.",
      "Уступите дорогу трамваю.",
      null,
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/PDHWuEX.png",
    "comments": "Включенный указатель поворота трамвая информирует о том, что пути движения вашего автомобиля и трамвая пересекаются на перекрестке. Учитывая, что зеленый сигнал светофора разрешает движение прямо, а специальный светофор в виде буквы «Т» запрещает трамваю поворот направо, вы можете проехать перекресток первым ([п. 6.2](rules_6_2)) и ([п. 6.8](rules_6_8))."
  },
  {
    "biletNumber": 13,
    "questNumber": 14,
    "quest": "Кто из водителей, выполняющих поворот, должен уступить дорогу пешеходам?",
    "v": [
      "Только водитель легкового автомобиля.",
      "Только водитель грузового автомобиля.",
      "Оба.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/lW3RqDD.png",
    "comments": "Оба водителя при повороте на перекрестке должны уступить дорогу пешеходам ([п. 13.1](rules_13_1)) независимо от того, обозначено, место перехода разметкой или нет. При отсутствии пешеходного перехода Правила предписывают пешеходам переходить проезжую часть по линии тротуаров или обочин ([п. 4.3](rules_4_3))."
  },
  {
    "biletNumber": 13,
    "questNumber": 15,
    "quest": "Можете ли Вы в данной ситуации приступить к повороту налево?",
    "v": [
      "Можете.",
      "Можете, только убедившись в том, что не создадите помех встречному автомобилю, выполняющему поворот налево.",
      "Не можете.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/2NWB1Tg.png",
    "comments": "На перекрестке неравнозначных дорог Правила не запрещают вам приступить к повороту налево одновременно с грузовым автомобилем, поскольку при разъезде правыми сторонами траектории движения автомобилей не пересекаются. Однако, находясь на второстепенной дороге (знаки [2.4](sign_2_4) [image]20,20,2.4[/image] и [8.13](sign_8_13) [image]20,20,8.13[/image]), вы должны убедиться, во-первых, что грузовой автомобиль действительно начал поворачивать налево и, во-вторых, что с учетом габаритов автомобилей, ширины проезжей части в процессе поворота вы не создадите ему помех."
  },
  {
    "biletNumber": 13,
    "questNumber": 16,
    "quest": "Разрешается ли Вам на легковом автомобиле перестроиться вправо, чтобы продолжить движение в прямом направлении?",
    "v": [
      "Разрешается, если не создадите помех движению маршрутных транспортных средств.",
      "Разрешается, если Вы управляете легковым такси.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/mcFjBKV.png",
    "comments": "Так как по полосе, обозначенной знаком [5.14](sign_5_14_1) [image]17,17,5.14.1[/image] «Полоса для маршрутных транспортных средств» и разметкой [1.23.1](mark_1_23_1) [image]40,20,h1.23.1[/image], движение ТС запрещено ([п. 18.2](rules_18_2)), кроме школьных автобусов и транспортных средств, используемых в качестве легкового такси, а также велосипедистов."
  },
  {
    "biletNumber": 13,
    "questNumber": 17,
    "quest": "Задние противотуманные фонари можно использовать:",
    "v": [
      "Только в условиях недостаточной видимости.",
      "Только при движении в темное время суток.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Из-за высокой яркости задние противотуманные фонари разрешается применять только в условиях недостаточной видимости ([п. 19.7](rules_19_7)). Запрещается подключать их к стоп-сигналам, так как в темное время суток это приведет к ослеплению движущихся сзади водителей."
  },
  {
    "biletNumber": 13,
    "questNumber": 18,
    "quest": "При возникновении какой неисправности запрещено дальнейшее движение транспортного средства даже до места ремонта или стоянки?",
    "v": [
      "Не работает стеклоподъемник.",
      "Неисправно рулевое управление.",
      "Неисправен глушитель.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "При неисправности рулевого управления вам запрещено дальнейшее движение даже до места ремонта или стоянки ([п. 2.3.1](rules_2_3))."
  },
  {
    "biletNumber": 13,
    "questNumber": 19,
    "quest": "Двигаясь в прямом направлении, Вы внезапно попали на небольшой участок скользкой дороги. Что следует предпринять?",
    "v": [
      "Плавно затормозить.",
      "Повернуть, руль, чтобы съехать с этого участка дороги.",
      "Не менять траектории и скорости движения.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Небольшой участок скользкой дороги целесообразно преодолевать, не изменяя траектории и скорости движения автомобиля, чтобы не спровоцировать возникновение заноса."
  },
  {
    "biletNumber": 13,
    "questNumber": 20,
    "quest": "На какой срок может быть наложен кровоостанавливающий жгут?",
    "v": [
      "Не более получаса в теплое время года и не более одного часа в холодное время года.",
      "Не более одного часа в теплое время года и не более получаса в холодное время года.",
      "Время наложения жгута не ограничено.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "В тканях ниже наложенного жгута прекращается кровообращение, поэтому удлинение срока его применения может привести к тяжелым последствиям. Кровообращение в теплой атмосфере более интенсивно, чем в холодной, поэтому в теплое время года жгут накладывается на один час, а в холодное время года – на полчаса."
  }
]