[
  {
    "biletNumber": 14,
    "questNumber": 1,
    "quest": "Что означает термин «Ограниченная видимость»?",
    "v": [
      "Видимость водителем дороги, ограниченная рельефом местности, геометрическими параметрами дороги, растительностью, строениями, сооружениями или другими объектами.",
      "Видимость водителем дороги менее 300 м в условиях тумана, дождя, снегопада, а также в сумерки.",
      "Видимость водителем дороги менее 150 м в ночное время.",
      "Видимость водителем дороги во всех перечисленных случаях.",
      null
    ],
    "otvet": 1,
    "comments": "Под термином «Ограниченная видимость» подразумеваются ситуации когда видимость дороги в направлении движения ограничена рельефом местности, геометрическими параметрами дороги, растительностью, строениями, сооружениями или другими объектами ([п. 1.2](rules_1_2))."
  },
  {
    "biletNumber": 14,
    "questNumber": 2,
    "quest": "О чем предупреждают Вас эти знаки?",
    "v": [
      "Остановка транспортных средств на обочине запрещена.",
      "Съезд на обочину опасен в связи с проведением на ней дорожных работ.",
      "В месте производства дорожных работ стоянка запрещена.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/nnQcJTz.png",
    "comments": "Знак [1.25](sign_1_25) [image]22,20,1.25[/image] «Дорожные работы» предупреждает Вас о том, что на дороге ведутся ремонтные работы, а табличка [8.12](rules_8_12) [image]40,20,8.12[/image] «Опасная обочина» уточняет, что работы ведутся на обочине, в связи с чем съезд на нее опасен, хотя и возможен."
  },
  {
    "biletNumber": 14,
    "questNumber": 3,
    "quest": "Какие из указанных знаков разрешают движение грузовым автомобилям с разрешенной максимальной массой не более 3,5 т?",
    "v": [
      "Только А.",
      "А и В.",
      "Все.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/Z0KjDQE.png",
    "comments": "Знак [3.1](sign_3_1) [image]17,17,3.1[/image] «Въезд запрещен» (знак Б) запрещает въезд всех транспортных средств. \n\nЗнак [5.3](sign_5_3) [image]15,20,5.3[/image] «Дорога для автомобилей» (знак А) обозначает дороги, предназначенные для движения только автомобилей, в том числе любых грузовых, автобусов и мотоциклов. \n\nНа знаке [3.4](sign_3_4) [image]17,17,3.4[/image] «Движение грузовых автомобилей запрещено» (знак В) на кузове автомобиля не указана масса. В этом случае запрещается движение только грузовых автомобилей и составов транспортных средств с разрешенной максимальной массой более 3,5 т."
  },
  {
    "biletNumber": 14,
    "questNumber": 4,
    "quest": "Вам можно продолжить движение по крайней левой полосе на легковом автомобиле:",
    "v": [
      "Только налево.",
      "Прямо или налево.",
      "Прямо, налево или в обратном направлении.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/2AT85TO.png",
    "comments": "Если знак [5.15.2](sign_5_15_2) [image]100,20,5.15.2[/image] «Направления движения по полосе», расположенный над крайней левой полосой, разрешает поворот налево, то с этой полосы разрешен и разворот. Таким образом, Вы можете продолжить движение прямо, налево или в обратном направлении."
  },
  {
    "biletNumber": 14,
    "questNumber": 5,
    "quest": "В каком из указанных мест Вам разрешено пересечь сплошную линию разметки и остановиться?",
    "v": [
      "А и Б.",
      "Только Б.",
      "В указанных местах пересекать сплошную линию разметки запрещено.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/7zQMcdW.png",
    "comments": "Правила допускают пересекать сплошную линию разметки [1.2](mark_1_2) [image]60,20,h1.2[/image] для остановки ТС на обочине только в тех случаях, когда она обозначает край проезжей части и расположена справа от водителя. Вы можете пересечь разметку только в месте Б."
  },
  {
    "biletNumber": 14,
    "questNumber": 6,
    "quest": "Должны ли Вы остановиться по требованию регулировщика в указанном им месте?",
    "v": [
      "Должны.",
      "Должны только с заездом на тротуар.",
      "Не должны.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/Pv4iZn9.png",
    "comments": "Вы должны остановиться у тротуара, так как водители обязаны выполнять распоряжения регулировщика даже в тех случаях, когда они противоречат требованиям дорожных знаков и разметки ([п. 6.11](rules_6_11))."
  },
  {
    "biletNumber": 14,
    "questNumber": 7,
    "quest": "Такой сигнал рукой, подаваемый водителем мотоцикла, информирует Вас:",
    "v": [
      "О его намерении повернуть налево или выполнить разворот.",
      "О его намерении продолжить движение прямо или налево.",
      "О наличии транспортного средства, приближающегося слева.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/plEZcbW.png",
    "comments": "При отсутствии или неисправности световых указателей поворота их заменяют подачей сигнала рукой. Данный сигнал мотоциклиста (вытянутая в сторону левая рука) соответствует сигналу левого поворота (или разворота) ([п. 8.1](rules_8_1))."
  },
  {
    "biletNumber": 14,
    "questNumber": 8,
    "quest": "По какой траектории Вам разрешается выполнить поворот налево?",
    "v": [
      "Только по А.",
      "Только по Б.",
      "По любой из указанных.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/Wlyu4YT.png",
    "comments": "Знак [5.7.2](sign_5_7_1) [image]60,20,5.7.2[/image] «Выезд на дорогу с односторонним движением» информирует о том, что на пересекаемой проезжей части движение осуществляется не только по правой, но и по левой полосе. Следовательно, вы можете поворачивать налево по любой из двух траекторий ([п. 8.6](rules_8_6))."
  },
  {
    "biletNumber": 14,
    "questNumber": 9,
    "quest": "Можно ли Вам развернуться в этом месте?",
    "v": [
      "Можно.",
      "Можно только в светлое время суток.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/kmQSTcY.png",
    "comments": "Разворот запрещен в местах с видимостью дороги хотя бы в одном направлении менее 100 м ([п. 8.11](rules_8_11)). Знак [1.12.1](sign_1_12_1) [image]22,20,1.12.1[/image] \"Опасные повороты\" с табличкой [8.2.1](sign_8_2_1) [image]40,20,8.2.1[/image] \"Зона действия\" вне населенного пункта устанавливается за 150-300 м до начала первого поворота. Следовательно, в непосредственной близости от знака развернуться можно, так как табличка показывает не расстояние до опасного участка, а его протяженность."
  },
  {
    "biletNumber": 14,
    "questNumber": 10,
    "quest": "Допускается ли движение автомобилей по тротуарам или пешеходным дорожкам?",
    "v": [
      "Допускается.",
      "Допускается только при доставке грузов к торговым и другим предприятиям, расположенным непосредственно у тротуаров или пешеходных дорожек, если отсутствуют другие возможности подъезда.",
      "Не допускается.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Тротуары и пешеходные дорожки не предназначены для движения ТС. Однако как исключение допускается подъезд, если отсутствуют иные возможности, к торговым предприятиям и другим объектам, расположенным непосредственно у этих тротуаров или дорожек при доставке грузов ([п. 9.9](rules_9_9))."
  },
  {
    "biletNumber": 14,
    "questNumber": 11,
    "quest": "В данной ситуации Вы:",
    "v": [
      "Должны уступить дорогу, так как встречный автомобиль движется на подъем.",
      "Имеете право проехать первым, так как Вы движетесь на спуск.",
      "Имеете право проехать первым, так как препятствие находится на полосе движения встречного автомобиля.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/dUxwZnJ.png",
    "comments": "Знак [1.13](sign_1_13) [image]24,20,1.13[/image] \"Крутой спуск\" предупреждает о том, что вы приближаетесь к спуску. Так как в данной ситуации встречный разъезд затруднен, то уступить дорогу встречному легковому автомобилю должны Вы ([п. 11.7](rules_11_7))."
  },
  {
    "biletNumber": 14,
    "questNumber": 12,
    "quest": "Разрешено ли Вам остановиться на мосту в этом месте?",
    "v": [
      "Разрешено.",
      "Разрешено только для высадки пассажиров.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/FWCmJ5b.png",
    "comments": "Вы можете остановиться в указанном месте, поскольку при наличии трех и более полос движения в данном направлении остановка на мостах, путепроводах и эстакадах разрешена ([п. 12.4](rules_12_4))."
  },
  {
    "biletNumber": 14,
    "questNumber": 13,
    "quest": "При включении зеленого сигнала светофора Вы должны уступить дорогу:",
    "v": [
      "Только грузовому автомобилю, завершающему разворот на перекрестке.",
      "Только легковому автомобилю.",
      "Обоим автомобилям.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/9jd4rND.png",
    "comments": "Вы должны уступить дорогу и грузовому автомобилю и легковому автомобилю, не успевшеми завершить разворот на перекрестке ([п. 13.8](rules_13_8))."
  },
  {
    "biletNumber": 14,
    "questNumber": 14,
    "quest": "Вы намерены проехать перекресток в прямом направлении. Кому Вы обязаны уступить дорогу?",
    "v": [
      "Только трамваю А.",
      "Только трамваю Б.",
      "Обоим трамваям.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/FBFUGTL.png",
    "comments": "Вы должны уступить дорогу обоим трамваям, поскольку на перекрестках равнозначных дорог трамвай имеет преимущество перед безрельсовыми ТС ([п. 13.11](rules_13_11)) независимо от направления его движения."
  },
  {
    "biletNumber": 14,
    "questNumber": 15,
    "quest": "При повороте налево Вы:",
    "v": [
      "Имеете преимущество.",
      "Должны уступить дорогу только автобусу.",
      "Должны уступить дорогу легковому автомобилю и автобусу.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/YYeeVLe.png",
    "comments": "Вы и водитель автобуса находитесь на главной дороге (знак [2.1](sign_2_1) [image]20,20,2.1[/image] \"Главная дорога\"), и поэтому при повороте налево вы должны уступить дорогу автобусу ([п. 13.12](rules_13_12)). Перед легковым автомобилем вы имеете преимущество, так как он находится на второстепенной дороге ([п. 13.9](rules_13_9))."
  },
  {
    "biletNumber": 14,
    "questNumber": 16,
    "quest": "Кто из водителей нарушает правила разворота на автомагистрали?",
    "v": [
      "Оба.",
      "Только водитель легкового автомобиля.",
      "Только водитель грузового автомобиля, выполняющего работы по ремонту или содержанию дорог.",
      "Никто не нарушает.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/GUckgBJ.png",
    "comments": "Разворот в технологических разрывах разделительной полосы с пересечением сплошной линии разметки [1.1](mark_1_1) [image]80,20,h1.1[/image], обозначающей край проезжей части, разрешен только водителям дорожно-эксплуатационных машин с включенным проблесковым маячком оранжевого или желтого цвета при выполнении работ по ремонту или содержанию дорог ([п. 3.5](rules_3_5)). Другим ТС этот маневр на автомагистрали запрещен ([п. 16.1](rules_16_1))."
  },
  {
    "biletNumber": 14,
    "questNumber": 17,
    "quest": "Буксировка двухколесного мотоцикла разрешается:",
    "v": [
      "Только если мотоцикл с боковым прицепом, а водитель соответствующего буксирующего транспортного средства имеет право на управления транспортными средствами в течение двух и более лет.",
      "Если мотоцикл с боковым прицепом.",
      "Если водитель соответствующего буксирующего транспортного средства имеет право на управления транспортными средствами в течение двух и более лет.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Правила не запрещают буксировку двухколесного мотоцикла с боковым прицепом, равно как и буксировку таким мотоциклом ([п. 20.4](rules_20_4)). При этом управление буксирующим ТС должно осуществляться водителем, имеющим право на управление ТС в течение 2 и более лет ([п. 20.2(1)](rules_20_2)). Буксировка такого мотоцикла требует повышенного внимания и осторожности, учитывая его недостаточную устойчивость и ограниченную маневренность."
  },
  {
    "biletNumber": 14,
    "questNumber": 18,
    "quest": "В каком из перечисленных случаев разрешается эксплуатация автомобиля?",
    "v": [
      "Шины имеют отслоения протектора или боковины.",
      "Шины имеют порезы, обнажающие корд.",
      "Зимние шины имеют восстановленные шипы противоскольжения.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Не запрещается эксплуатация автомобиля с восстановленными шипами противоскольжения. Эксплуатация автомобиля запрещена, если шины имеют отслоения протектора или боковины, имеют порезы, обнажающие корд. («Перечень неисправностей» пункт [5.6.](fault_5_6))"
  },
  {
    "biletNumber": 14,
    "questNumber": 19,
    "quest": "Как влияет длительный разгон транспортного средства с включенной первой передачей на расход топлива?",
    "v": [
      "Расход топлива увеличивается.",
      "Расход топлива не изменяется.",
      "Расход топлива уменьшается.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Езда на повышенных оборотах двигателя увеличивает расход топлива."
  },
  {
    "biletNumber": 14,
    "questNumber": 20,
    "quest": "Является ли безопасным движение вне населенного пункта на легковом автомобиле в темное время суток с включенным ближним светом фар по неосвещенному участку дороги со скоростью 90 км/ч?",
    "v": [
      "Является безопасным, поскольку предельная допустимая скорость соответствует требованиям Правил.",
      "Является безопасным при малой интенсивности движения.",
      "Не является безопасным, поскольку остановочный путь превышает расстояние видимости.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Ближний свет фар обеспечивает видимость дороги в темное время суток на 30-40 м, а остановочный путь автомобиля при скорости 90 км/ч составляет примерно 90-100 м. Это значит, что движение в подобных условиях не является безопасным, так как остановочный путь намного превышает расстояние видимости."
  }
]