[
  {
    "biletNumber": 15,
    "questNumber": 1,
    "quest": "Какой неподвижный объект, не позволяющий продолжить движение по полосе, не относится к понятию «Препятствие»?",
    "v": [
      "Дефект проезжей части.",
      "Посторонний предмет.",
      "Неисправное или поврежденное транспортное средство.",
      "Транспортное средство, остановившееся на этой полосе из-за образования затора.",
      null
    ],
    "otvet": 4,
    "comments": "Из перечисленных понятий только транспортное средство, остановившееся на этой полосе из-за образования затора не относится к термину «Препятствие» ([п. 1.2](rules_1_2))."
  },
  {
    "biletNumber": 15,
    "questNumber": 2,
    "quest": "Вам можно продолжить движение на перекрестке:",
    "v": [
      "Только в направлении Б.",
      "В направлениях А и Б.",
      "В направлениях Б и В.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/38diMG4.png",
    "comments": "На этом перекрестке пересекаемая дорога имеет две проезжие части, знак [4.1.1](sign_4_1_1) [image]17,17,4.1.1[/image] \"Движение прямо\" действует только на первое пересечение проезжих частей, перед которым он установлен. Следовательно, Вам запрещен только поворот направо на первую проезжую часть (направление В)."
  },
  {
    "biletNumber": 15,
    "questNumber": 3,
    "quest": "Этот дорожный знак:",
    "v": [
      "Рекомендует двигаться со скоростью 40 км/ч.",
      "Требует двигаться со скоростью не менее 40 км/ч.",
      "Запрещает движение со скоростью более 40 км/ч.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/9YnLg1W.png",
    "comments": "Круглая форма, красная кайма - это признаки принадлежности знака к группе запрещающих. Знак [3.24](sign_3_24) [image]20,20,3.24[/image] \"Ограничение максимальной скорости\" запрещает движение со скоростью, превышающей указанную на знаке, в данном случае - более 40 км/ч."
  },
  {
    "biletNumber": 15,
    "questNumber": 4,
    "quest": "Какие из указанных табличек указывают протяженность зоны действия знаков, с которыми они применяются?",
    "v": [
      "Только А.",
      "Только Б.",
      "Б и В.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/A4Hathf.png",
    "comments": "Протяженность зоны действия знаков указывают таблички Б ([8.2.1](sign_8_2_1) [image]40,20,8.2.1[/image] \"Зона действия\") и В ([8.2.2](sign_8_2_1) [image]14,20,8.2.2[/image] \"Зона действия\"). Табличка А ([8.1.1](sign_8_1_1) [image]40,20,8.1.1[/image] \"Расстояние до объекта\") используется, когда-надо показать точное расстояние от знака до начала опасного участка, места введения соответствующего ограничения или определенного объекта, находящегося впереди по направлению движения."
  },
  {
    "biletNumber": 15,
    "questNumber": 5,
    "quest": "Разрешен ли Вам такой маневр при выключенных реверсивных светофорах?",
    "v": [
      "Разрешен.",
      "Разрешен, если нет встречных транспортных средств.",
      "Разрешен только для обгона.",
      "Запрещен.",
      null
    ],
    "otvet": 4,
    "realUrl": "https://i.imgur.com/LSoI2pe.png",
    "comments": "В данном случае, когда реверсивные светофоры выключены, линия разметки [1.9](mark_1_9) [image]43,20,h1.9[/image] (двойная прерывистая) разделяет транспортные потоки противоположных направлений и пересекать ее нельзя."
  },
  {
    "biletNumber": 15,
    "questNumber": 6,
    "quest": "При таких сигналах светофора и жесте регулировщика Вы должны:",
    "v": [
      "Остановиться у стоп-линии.",
      "Продолжить движение только прямо.",
      "Продолжить движение прямо или направо.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/q4tvfzz.png",
    "comments": "В этой ситуации в силу каких-то обстоятельств регулировщик вмешался в управление дорожным движением, и вы должны выполнить его требование - остановиться перед стоп-линией, хотя светофор и разрешает движение ([п. 6.15](rules_6_15))."
  },
  {
    "biletNumber": 15,
    "questNumber": 7,
    "quest": "Обязан ли в этой ситуации водитель, остановившийся из-за неисправности, выставить знак аварийной остановки?",
    "v": [
      "Обязан.",
      "Обязан, если неисправна аварийная сигнализация.",
      "Не обязан.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/gktVSe2.png",
    "comments": "Правила разрешают остановку и стоянку легковым автомобилям на левой стороне дорог с односторонним движением в населенных пунктах ([п. 12.1](rules_12_1)). Однако в рассматриваемой ситуации водитель из-за неисправности остановился в зоне действия знака [3.27](sign_3_27) [image]20,20,3.27[/image] «Остановка запрещена». В этом случае, т.е. при вынужденной остановке в местах, где остановка запрещена, водитель должен включить аварийную сигнализацию ([п. 7.1](rules_7_1)) и выставить знак аварийной остановки. Знак выставляется не только когда отсутствует или неисправна аварийная сигнализация, но и когда она включена ([п. 7.2](rules_7_2))."
  },
  {
    "biletNumber": 15,
    "questNumber": 8,
    "quest": "По какой траектории Вам разрешено продолжить движение налево?",
    "v": [
      "Только по А.",
      "Только по Б.",
      "По любой из указанных.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/MNmd2WV.png",
    "comments": "Поворот налево может осуществляться на любую полосу пересекаемой проезжей части, однако при выезде с пересечения проезжих частей вы не должны оказаться на стороне встречного движения ([п. 8.6](rules_8_6))."
  },
  {
    "biletNumber": 15,
    "questNumber": 9,
    "quest": "Как Вам следует действовать, выезжая с места стоянки одновременно с другим автомобилем?",
    "v": [
      "Уступить дорогу.",
      "Проехать первым.",
      "По взаимной договоренности с водителем этого автомобиля.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/5q1qP4f.png",
    "comments": "Во всех случаях, когда траектории движения ТС пересекаются, а очередность проезда не оговорена Правилами (в данном случае на стояночной площадке), вы должны уступить дорогу ТС, приближающемуся справа ([п. 8.9](rules_8_9)). При совершении Вами поворота налево, автомобиль напротив Вас окажется справа."
  },
  {
    "biletNumber": 15,
    "questNumber": 10,
    "quest": "К резкому торможению можно прибегнуть:",
    "v": [
      "Для остановки перед перекрестком или пешеходным переходом, когда зеленый сигнал светофора сменился на желтый.",
      "Для предотвращения дорожно-транспортного происшествия.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Резкое торможение вы можете использовать только для предотвращения дорожно-транспортного происшествия ([п. 10.5](rules_10_5))."
  },
  {
    "biletNumber": 15,
    "questNumber": 11,
    "quest": "Разрешается ли на двухполосной дороге выполнять обгон на перекрестках?",
    "v": [
      "Разрешается.",
      "Разрешается только на нерегулируемых перекрестках.",
      "Разрешается только на перекрестках неравнозначных дорог при движении по главной дороге.",
      "Запрещается.",
      null
    ],
    "otvet": 3,
    "comments": "На нерегулируемых перекрестках неравнозначных дорог обгон с выездом на полосу встречного движения разрешен только при движении по главной дороге ([п. 11.4](rules_11_4))."
  },
  {
    "biletNumber": 15,
    "questNumber": 12,
    "quest": "Кто из водителей нарушил правила остановки?",
    "v": [
      "Оба.",
      "Только водитель автомобиля.",
      "Только водитель мотоцикла.",
      "Никто не нарушил.",
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/h4wca5y.png",
    "comments": "Оба водителя нарушили Правила, так как мотоциклист должен был остановиться на обочине. Остановка слева вне населенных пунктов запрещена ([п. 12.1](rules_12_1))."
  },
  {
    "biletNumber": 15,
    "questNumber": 13,
    "quest": "В каком случае Вы обязаны уступить дорогу трамваю?",
    "v": [
      "При повороте налево.",
      "При движении прямо.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/0HXliUQ.png",
    "comments": "Включенный указатель поворота трамвая информирует о том, что пути движения вашего автомобиля и трамвая пересекаются на перекрестке. Учитывая, что данный сигнал светофора одновременно разрешает движение вам и водителю трамвая, вы обязаны уступить дорогу трамваю ([п. 6.2](rules_6_2)) и ([п. 13.6](rules_13_6))."
  },
  {
    "biletNumber": 15,
    "questNumber": 14,
    "quest": "При движении в прямом направлении Вам следует:",
    "v": [
      "Проехать перекресток первым.",
      "Уступить дорогу только трамваю.",
      "Уступить дорогу трамваю и легковому автомобилю.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/n82JLr0.png",
    "comments": "В данной ситуации вы должны уступить дорогу только трамваю, который на перекрестке равнозначных дорог имеет преимущество перед безрельсовыми ТС ([п. 13.11](rules_13_11)). Встречный легковой автомобиль, поворачивающий налево, обязан уступить дорогу вам ([п. 13.12](rules_13_12))."
  },
  {
    "biletNumber": 15,
    "questNumber": 15,
    "quest": "Кому Вы должны уступить дорогу при повороте налево?",
    "v": [
      "Только автобусу.",
      "Только легковому автомобилю.",
      "Никому.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/tVH2tW0.png",
    "comments": "При повороте налево на данном перекрестке неравнозначных дорог (знаки [2.1](sign_2_1) [image]20,20,2.1[/image] «Главная дорога» и [8.13](sign_8_13) [image]20,20,8.13[/image] «Направление главной дороги») вы должны уступить дорогу только автобусу, находящемуся справа, который, так же как и вы, движется по главной дороге ([п. 13.10](rules_13_10)) и ([п. 13.11](rules_13_11)). Перед легковым автомобилем, находящимся на второстепенной дороге, вы пользуетесь преимуществом ([п. 13.9](rules_13_9))."
  },
  {
    "biletNumber": 15,
    "questNumber": 16,
    "quest": "Вам разрешено продолжить движение:",
    "v": [
      "Только по траектории А.",
      "Только по траектории Б.",
      "По траекториям А или Б.",
      "По траекториям Б или В.",
      "По любой траектории из указанных."
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/XH6jn72.png",
    "comments": "Вы можете продолжить движение только по траектории Б, так как, повернув по траектории А, вы не выполните требование двигаться по возможности ближе к правому краю проезжей части ([п. 8.6](rules_8_6)), а продолжать дальнейшее движение по полосе для маршрутных ТС по траектории В запрещено ([п. 18.2](rules_18_2))."
  },
  {
    "biletNumber": 15,
    "questNumber": 17,
    "quest": "Привлечь внимание водителя обгоняемого автомобиля при движении вне населенного пункта в светлое время суток можно:",
    "v": [
      "Только подачей звукового сигнала.",
      "Только кратковременным переключением фар с ближнего света на дальний.",
      "Только совместной подачей указанных сигналов.",
      "Любым из перечисленных способов.",
      null
    ],
    "otvet": 4,
    "comments": "Для привлечения внимания водителя обгоняемого автомобиля вне населенного пункта вы можете использовать как подачу звукового сигнала, так и кратковременное переключение света фар с ближнего света на дальний ([п. 19.10](rules_19_10)) и ([п. 19.11](rules_19_11))."
  },
  {
    "biletNumber": 15,
    "questNumber": 18,
    "quest": "Эксплуатация мотоцикла запрещается:",
    "v": [
      "Только при отсутствии предусмотренных конструкцией подножек, поперечных рукояток для пассажиров на седле.",
      "Только при отсутствии предусмотренных конструкцией дуг безопасности.",
      "При отсутствии всего перечисленного оборудования.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Пункт [9.8](fault_9_8) «Перечня неисправностей» запрещает эксплуатацию мотоцикла при отсутствии всего перечисленного оборудования. («Перечень неисправностей»)."
  },
  {
    "biletNumber": 15,
    "questNumber": 19,
    "quest": "Как следует выбирать передачу при торможении двигателем с учетом крутизны спуска?",
    "v": [
      "Чем круче спуск, тем выше передача.",
      "Чем круче спуск, тем ниже передача.",
      "Выбор передачи не зависит от крутизны спуска.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Более низкая передача на крутом спуске обеспечит вам большую эффективность торможения двигателем, поэтому выбирать передачу следует исходя из условия: чем круче спуск, тем ниже передача."
  },
  {
    "biletNumber": 15,
    "questNumber": 20,
    "quest": "О каких травмах у пострадавшего может свидетельствовать поза «лягушки» (ноги согнуты в коленях и разведены, а стопы развернуты подошвами друг к другу) и какую первую помощь необходимо при этом оказать?",
    "v": [
      "У пострадавшего могут быть ушиб брюшной стенки, перелом лодыжки, перелом костей стопы. При первой помощи вытянуть ноги, наложить шины на обе ноги от голеностопного сустава до подмышки.",
      "У пострадавшего могут быть переломы шейки бедра, костей таза, перелом позвоночника, повреждение внутренних органов малого таза, внутреннее кровотечение. Позу ему не менять, ноги не вытягивать, шины не накладывать. При первой помощи подложить под колени валик из мягкой ткани, к животу по возможности приложить холод.",
      "У пострадавшего могут быть переломы костей голени и нижней трети бедра. При первой помощи наложить шины только на травмированную ногу от голеностопного до коленного сустава, не вытягивая ногу.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Поза «лягушки» свидетельствует о том, что у пострадавшего могут быть перелом шейки бедра, костей таза, перелом позвоночника, повреждение внутренних органов малого таза, внутреннее кровотечение. Эта поза позволяет уберечь сосуды и окружающие ткани от повреждения, поэтому не следует ее менять. Ноги пострадавшему не вытягивать, шины не накладывать. Под колени подложить валик из мягкой ткани, а к животу по возможности приложить холод."
  }
]