[
  {
    "biletNumber": 16,
    "questNumber": 1,
    "quest": "При наличии каких условий в случаях вынужденной остановки транспортного средства или дорожно-транспортного происшествия водитель обязан быть одетым в куртку, жилет или жилет-накидку с полосами световозвращающего материала?",
    "v": [
      "Если это произошло вне населенных пунктов.",
      "Если это произошло в темное время суток либо в условиях ограниченной видимости.",
      "Если водитель находится на проезжей части или обочине.",
      "При наличии всех перечисленных условий.",
      null
    ],
    "otvet": 4,
    "comments": "В случае вынужденной остановки ТС или ДТП вне населенных пунктов в темное время суток либо в условиях ограниченной видимости при нахождении на проезжей части или обочине водитель обязан быть одетым в куртку, жилет или жилет-накидку с полосами световозвращающего материала, соответствующих требованиям ГОСТа ([п. 2.3.4](rules_2_3)). Нововведение с 18 марта 2018"
  },
  {
    "biletNumber": 16,
    "questNumber": 2,
    "quest": "В какой из дворов Вам можно въехать в данной ситуации?",
    "v": [
      "Повороты во дворы запрещены.",
      "Только во двор направо.",
      "Только во двор налево.",
      "В любой.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/LTyAGXq.png",
    "comments": "Знак [4.1.1](sign_4_1_1) [image]17,17,4.1.1[/image] «Движение прямо», установленный в начале участка дороги (за перекрестком), запрещает повороты налево во дворы и развороты на этом участке, не ограничивая заезды во дворы, расположенные справа."
  },
  {
    "biletNumber": 16,
    "questNumber": 3,
    "quest": "Какой из указанных знаков запрещает дальнейшее движение всех без исключения транспортных средств?",
    "v": [
      "А.",
      "Б.",
      "В.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/LoJUtyM.png",
    "comments": "Дальнейшее движение всех ТС запрещает знак [3.17.2](sign_3_17_2) [image]20,20,3.17.2[/image] «Опасность» (знак Б). Необходимость такого запрета может возникнуть в связи с последствиями стихийных бедствий, ДТП и т. п.\n\n Знак [3.1](sign_3_1) [image]17,17,3.1[/image] «Въезд запрещен» (знак А) запрещает въезд всех ТС, кроме маршрутных. \n\nЗнак [3.2](sign_3_2) [image]17,17,3.2[/image] «Движение запрещено» (знак В) запрещает движение всех ТС, кроме: маршрутных ТС; ТС, управляемых инвалидами I и II групп, перевозящих таких инвалидов и детей-инвалидов, если на ТС установлен опознавательный знак «Инвалид» ; некоторых других ТС"
  },
  {
    "biletNumber": 16,
    "questNumber": 4,
    "quest": "О чем информируют эти знаки?",
    "v": [
      "Разрешенная скорость не более 40 км/ч при влажном покрытии.",
      "Рекомендуемая скорость 40 км/ч при влажном покрытии.",
      "Рекомендуемая скорость не более 40 км/ч только во время дождя.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/1qbRXX9.png",
    "comments": "Знак [6.2](sign_6_2) [image]20,20,6.2[/image] «Рекомендуемая скорость» в сочетании с табличкой [8.16](sign_8_16) [image]40,20,8.16[/image] «Влажное покрытие» указывает Вам скорость, с которой рекомендуется движение на этом участке дороги при влажном покрытии проезжей части, например во время дождя или сразу после его окончания."
  },
  {
    "biletNumber": 16,
    "questNumber": 5,
    "quest": "Разрешена ли Вам остановка в этом месте?",
    "v": [
      "Разрешена.",
      "Разрешена без заезда на тротуар.",
      "Запрещена.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/ktvgOFK.png",
    "comments": "Сплошная желтая линия разметки [1.4](mark_1_4)[image]80,20,h1.4[/image], нанесенная у края проезжей части либо по верху бордюра, обозначает места, где запрещена остановка, и применяется как в сочетании со знаком [3.27](sign_3_27) [image]20,20,3.27[/image] «Остановка запрещена», так и самостоятельно. Поэтому в данном месте остановка Вам запрещена независимо от способа постановки ТС."
  },
  {
    "biletNumber": 16,
    "questNumber": 6,
    "quest": "Как следует поступить водителю при переключении такого сигнала светофора?",
    "v": [
      "При включении красного сигнала повернуть направо, уступая дорогу другим участникам движения.",
      "При включении зеленого сигнала продолжить движение только направо.",
      "Указанные действия являются правильными в обоих случаях.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/bIPU6Ih.png",
    "comments": "Сигнал светофора в виде желтой стрелки информирует вас о том, что с данной полосы разрешено движение только направо ([п. 6.3](rules_6_3)). Выполнить поворот вы сможете после включения сигнала в виде зеленой стрелки."
  },
  {
    "biletNumber": 16,
    "questNumber": 7,
    "quest": "Аварийная сигнализация на буксируемом механическом транспортном средстве должна быть включена:",
    "v": [
      "Только в условиях недостаточной видимости.",
      "Только в темное время суток.",
      "Во всех случаях, когда осуществляется буксировка.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Во всех случаях, когда осуществляется буксировка, на буксируемом механическом ТС должна быть включена аварийная сигнализация ([п. 7.1](rules_7_1))."
  },
  {
    "biletNumber": 16,
    "questNumber": 8,
    "quest": "Обязан ли водитель автомобиля, который движется по левой полосе, уступить дорогу в данной ситуации?",
    "v": [
      "Обязан.",
      "Не обязан.",
      null,
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/DSDkZLc.png",
    "comments": "Водитель легкового автомобиля, движущегося по левой полосе без изменения направления движения, не обязан уступать дорогу автомобилю, водитель которого намеревается перестроиться на левую полосу ([п. 8.4](rules_8_4))."
  },
  {
    "biletNumber": 16,
    "questNumber": 9,
    "quest": "Можно ли Вам на перекрестке выполнить разворот, двигаясь задним ходом?",
    "v": [
      "Можно.",
      "Можно, если при этом не будут созданы помехи другим участникам движения.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/IGeso9v.png",
    "comments": "Развернуться указанным способом нельзя, поскольку на перекрестках движение задним ходом запрещено ([п. 8.12](rules_8_12))."
  },
  {
    "biletNumber": 16,
    "questNumber": 10,
    "quest": "С какой максимальной скоростью Вы имеете право продолжить движение, управляя легковым автомобилем?",
    "v": [
      "60 км/ч.",
      "90 км/ч.",
      "110 км/ч.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/psqTe8t.png",
    "comments": "За знаком [3.25](sign_3_25) [image]20,20,3.25[/image] «Конец зоны ограничения максимальной скорости» ваша скорость движения вне населенного пункта на дорогах, не относящихся к автомагистралям, должна быть не более 90 км/ч ([п. 10.3](rules_10_3))."
  },
  {
    "biletNumber": 16,
    "questNumber": 11,
    "quest": "Разрешается ли Вам выполнить обгон в данной ситуации?",
    "v": [
      "Разрешается.",
      "Разрешается, только если скорость трактора менее 30 км/ч.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/12oVoRo.png",
    "comments": "На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной ([п. 11.4](rules_11_4)). Поскольку вы приближаетесь к перекрестку неравнозначных дорог, двигаясь по главной дороге (знак [2.1](sign_2_1) [image]20,20,2.1[/image] \"Главная дорога\"), то на данном перекрестке можно совершить обгон даже с выездом на полосу встречного движения."
  },
  {
    "biletNumber": 16,
    "questNumber": 12,
    "quest": "В каком из указанных мест Вы можете поставить автомобиль на стоянку?",
    "v": [
      "Только В.",
      "Б или В.",
      "В любом.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/mutS5eC.png",
    "comments": "В данной ситуации вам разрешено поставить автомобиль на стоянку только в позиции В, поскольку ([п. 12.1](rules_12_1)) Правил разрешает вам поставить автомобиль на стоянку справа на обочине. Согласно этому пункту Правил, вы можете поставить автомобиль на стоянку на левой стороне дороги только в населенном пункте. Однако знак [5.26](sign_5_26) [image]60,20,5.26[/image] \"Конец населенного пункта\" (на синем фоне) информирует о том, что на данной дороге до знака, так и после него не действуют положения Правил, установленные для движения в населенных пунктах."
  },
  {
    "biletNumber": 16,
    "questNumber": 13,
    "quest": "Вы намерены проехать перекресток в прямом направлении. Кому Вы должны уступить дорогу?",
    "v": [
      "Трамваю и автомобилю.",
      "Только трамваю.",
      "Никому.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/puJlQBi.png",
    "comments": "Зеленый сигнал светофора дает право на движение вам и встречным ТС ([п. 6.2](rules_6_2)). При этом вы должны уступить дорогу только трамваю ([п. 13.6](rules_13_6)). Встречный легковой автомобиль проехать перекресток вместе с трамваем не имеет права ([п. 13.4](rules_13_4))."
  },
  {
    "biletNumber": 16,
    "questNumber": 14,
    "quest": "При въезде на перекресток Вы:",
    "v": [
      "Должны уступить дорогу обоим транспортным средствам.",
      "Должны уступить дорогу только автомобилю.",
      "Имеете преимущество перед обоими транспортными средствами.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://pddmaster.ru/img/text/171108-16-14.jpg",
    "comments": "При въезде по дороге, не являющейся главной, на перекресток, на котором организовано круговое движение, обозначенный знаком [4.3](sign_4_3) [image]17,17,4.3[/image] «Круговое движение», Вы обязаны уступить дорогу всем ТС, движущимся по такому перекрестку ([п. 13.11(1)](rules_13_11))."
  },
  {
    "biletNumber": 16,
    "questNumber": 15,
    "quest": "Кому Вы обязаны уступить дорогу при повороте налево?",
    "v": [
      "Только автобусу.",
      "Только легковому автомобилю.",
      "Обоим транспортным средствам.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/sae2T2v.png",
    "comments": "Поскольку вы подъезжаете к перекрестку неравнозначных дорог по второстепенной дороге (знаки [2.4](sign_2_4) [image]20,20,2.4[/image] \"Уступите дорогу\" и [8.13](sign_8_13) [image]20,20,8.13[/image] \"Направление главной дороги\"), вы должны уступить дорогу обоим ТС, которые движутся по главной дороге, независимо от направления их дальнейшего движения ([п. 13.9](rules_13_9)). Это правило универсально и действует на перекрестках любой конфигурации."
  },
  {
    "biletNumber": 16,
    "questNumber": 16,
    "quest": "Разрешено ли Вам остановиться на автомагистрали правее линии, обозначающей край проезжей части?",
    "v": [
      "Разрешено.",
      "Разрешено только в случае вынужденной остановки.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/tTQusFR.png",
    "comments": "Вы можете остановиться на автомагистрали правее линии разметки [1.2](mark_1_2) [image]60,20,h1.2[/image], обозначающей край проезжей части, только в случае вынужденной остановки, т.е. прекращения движения ТС из-за его технической неисправности или опасности, создаваемой перевозимым грузом, состоянием водителя или пассажира ([п. 16.2](rules_16_2)) и ([п. 1.2](rules_1_2))."
  },
  {
    "biletNumber": 16,
    "questNumber": 17,
    "quest": "Какие из перечисленных требований являются обязательными при перевозке детей?",
    "v": [
      "Перевозка детей в возрасте до 11 лет (включительно) на переднем сиденье легкового автомобиля должна осуществляться только с использованием соответствующих детских удерживающих систем (устройств), соответствующих весу и росту ребенка.",
      "Запрещается перевозка детей в возрасте младше 12 лет на заднем сиденье мотоцикла.",
      "Оба требования являются обязательными.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Перевозка детей в возрасте младше 7 лет в легковом автомобиле и в возрасте от 7 до 11 лет (включительно) на переднем сиденье легкового автомобиля должна осуществляться только с использованием соответствующих детских удерживающих систем (устройств), соответствующих весу и росту ребенка; запрещается перевозить детей в возрасте младше 12 лет на заднем сиденье мотоцикла ([п. 22.9](rules_22_9))."
  },
  {
    "biletNumber": 16,
    "questNumber": 18,
    "quest": "Запрещается эксплуатация легкового автомобиля, если стояночная тормозная система не обеспечивает неподвижное состояние автомобиля в снаряженном состоянии на уклоне:",
    "v": [
      "До 16% включительно.",
      "До 23% включительно.",
      "До 31% включительно.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "«Перечень неисправностей» запрещает эксплуатацию легковых автомобилей, если стояночная тормозная система не обеспечивает неподвижное состояние их на уклоне до 23 процентов включительно. («Перечень неисправностей» пункт [1.9](fault_1_9))."
  },
  {
    "biletNumber": 16,
    "questNumber": 19,
    "quest": "При повороте направо обеспечение безопасности движения достигается путем выполнения поворота по траектории, которая показана:",
    "v": [
      "На левом рисунке.",
      "На правом рисунке.",
      "На обоих рисунках.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/tWXNSsI.png",
    "comments": "Безопасная траектория движения при выполнении правого поворота изображена на левом рисунке, так как такая траектория обеспечивает меньшую вероятность смещения автомобиля на полосу встречного движения под действием центробежной силы."
  },
  {
    "biletNumber": 16,
    "questNumber": 20,
    "quest": "Как определить наличие дыхания у потерявшего сознание пострадавшего?",
    "v": [
      "Взять пострадавшего за подбородок, запрокинуть голову и в течение 10 секунд проследить за движением его грудной клетки.",
      "Положить одну руку на лоб пострадавшего, двумя пальцами другой поднять подбородок и, запрокинув голову, наклониться к его лицу и в течение 10 секунд прислушаться к дыханию, постараться ощутить выдыхаемый воздух своей щекой, проследить за движением грудной клетки.",
      "Не запрокидывая головы пострадавшего, наклониться к его лицу и в течение 10 секунд прислушаться к дыханию, почувствовать его своей щекой, проследить за движением его грудной клетки.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "У потерявшего сознание пострадавшего дыхание может не определяться из-за западения языка, перекрывающего поступление воздуха в дыхательные пути. Поэтому для определения наличия дыхания необходимо сначала восстановить проходимость дыхательных путей пострадавшего. Для этого следует положить одну руку на его лоб, а двумя пальцами другой поднять подбородок, запрокинуть голову. Затем, наклонившись к его лицу, в течение 10 секунд прислушаться к дыханию, постараться ощутить выдыхаемый воздух щекой, установить наличие или отсутствие движения грудной клетки."
  }
]