[
  {
    "biletNumber": 17,
    "questNumber": 1,
    "quest": "Являются ли тротуары и обочины частью дороги?",
    "v": [
      "Являются.",
      "Являются только обочины.",
      "Не являются.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Дорога включает в себя не только проезжие части, но и тротуары и обочины ([п. 1.2](rules_1_2))."
  },
  {
    "biletNumber": 17,
    "questNumber": 2,
    "quest": "На каком расстоянии до неровного участка дороги устанавливается этот знак вне населенного пункта?",
    "v": [
      "150-300 м.",
      "50-100 м.",
      "Непосредственно перед неровным участком дороги.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/SkIuGNY.png",
    "comments": "Знак [1.16](sign_1_16) [image]22,20,1.16[/image] «Неровная дорога», как и все предупреждающие знаки (треугольной формы) вне населенных пунктов, устанавливается на расстоянии от 150 до 300 м до начала опасного, в данном случае неровного, участка дороги."
  },
  {
    "biletNumber": 17,
    "questNumber": 3,
    "quest": "Требования каких знаков из указанных вступают в силу непосредственно в том месте, где они установлены?",
    "v": [
      "Только Б.",
      "А и Б.",
      "Всех.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/UMe3c34.png",
    "comments": "Действие запрещающих знаков начинается непосредственно в месте их установки, кроме случая, когда под знаком размещена табличка [8.1.1](sign_8_1_1) [image]40,20,8.1.1[/image] «Расстояние до объекта», на которой указывается расстояние от знака до места, где вводится соответствующее ограничение (знак В)."
  },
  {
    "biletNumber": 17,
    "questNumber": 4,
    "quest": "Вам разрешено продолжить движение:",
    "v": [
      "По траекториям Б или В.",
      "По траекториям А или В.",
      "По любой траектории из указанных.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/j8YYjRb.png",
    "comments": "Знак [6.3.1](sign_6_3_1) [image]20,20,6.3.1[/image] «Место для разворота» указывает место, где Вы можете развернуться для движения в обратном направлении. Из других возможных направлений запрещается только поворот налево во двор (траектория Б)."
  },
  {
    "biletNumber": 17,
    "questNumber": 5,
    "quest": "Можно ли Вам выполнить обгон при наличии данной разметки?",
    "v": [
      "Можно.",
      "Можно, если скорость трактора менее 30 км/ч.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/1JQjEKF.png",
    "comments": "Поскольку линию разметки [1.11](mark_1_11) [image]80,20,h1.11[/image] со стороны сплошной можно пересекать только при завершении обгона или объезда, такой маневр Вам запрещен независимо от скорости движения трактора."
  },
  {
    "biletNumber": 17,
    "questNumber": 6,
    "quest": "В каком месте Вам следует остановиться?",
    "v": [
      "Перед светофором.",
      "Перед пересекаемой проезжей частью.",
      "В любом из перечисленных.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/l6ZhZhG.png",
    "comments": "Табличка [6.16](sign_6_16) [image]56,20,6.16[/image] «Стоп-линия» указывает место, где необходимо остановиться при запрещающем сигнале светофора ([п. 6.13](rules_6_13)). В данном случае - непосредственно перед светофором."
  },
  {
    "biletNumber": 17,
    "questNumber": 7,
    "quest": "На каком расстоянии от транспортного средства должен быть выставлен знак аварийной остановки в данной ситуации?",
    "v": [
      "Не менее 10 м.",
      "Не менее 15 м.",
      "Не менее 20 м.",
      "Не менее 30 м.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/xICu1pz.png",
    "comments": "Знак аварийной остановки устанавливается на расстоянии, обеспечивающем заблаговременное предупреждение других водителей об опасности. В населенных пунктах это расстояние должно быть не менее 15 метров от ТС ([п. 7.2](rules_7_2))."
  },
  {
    "biletNumber": 17,
    "questNumber": 8,
    "quest": "Разрешено ли Вам выполнить поворот направо в данной ситуации?",
    "v": [
      "Разрешено.",
      "Разрешено, если при этом не будут созданы помехи транспортным средствам, движущимся с других направлений.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/AUhgOix.png",
    "comments": "Зеленая стрелка в дополнительной секции светофора разрешает поворот направо. Однако для выполнения этого маневра вы обязаны были заблаговременно занять крайнее правое положение на проезжей части ([п. 8.5](rules_8_5)). С левой полосы, где находится автомобиль, поворот направо запрещен."
  },
  {
    "biletNumber": 17,
    "questNumber": 9,
    "quest": "Можно ли Вам выполнить разворот по данной траектории?",
    "v": [
      "Можно.",
      "Можно, если ширина проезжей части недостаточна для выполнения маневра из крайнего левого положения.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/GmIVjAr.png",
    "comments": "На дороге вне перекрестка вы можете произвести разворот от правого края проезжей части и даже с обочины, если ширина проезжей части недостаточна для выполнения маневра из крайнего левого положения ([п. 8.8](rules_8_8))."
  },
  {
    "biletNumber": 17,
    "questNumber": 10,
    "quest": "Разрешается ли водителю движение со слишком малой скоростью?",
    "v": [
      "Разрешается.",
      "Разрешается, если при этом не создаются помехи другим транспортным средствам.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Правила разрешают двигаться со слишком малой скоростью лишь при условии, что вы не создадите помех другим ТС ([п. 10.5](rules_10_5))."
  },
  {
    "biletNumber": 17,
    "questNumber": 11,
    "quest": "Можно ли Вам начать обгон в населенном пункте?",
    "v": [
      "Можно.",
      "Можно, если обгон будет завершен до переезда.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/BYdtQIO.png",
    "comments": "Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними ([п. 11.4](rules_11_4)). Поскольку железнодорожный переезд находится в населенном пункте, то знак [1.2](sign_1_2) [image]20,17,1.2[/image] «Железнодорожный переезд без шлагбаума» установлен на расстоянии 50-100 м до переезда. Следовательно, вам запрещено начинать обгон трактора в данной ситуации."
  },
  {
    "biletNumber": 17,
    "questNumber": 12,
    "quest": "В каком месте на данном участке дороги Вам разрешено поставить автомобиль на длительную стоянку?",
    "v": [
      "В любом месте на обочине.",
      "Только через 500 м на специальной площадке.",
      "Во всех перечисленных местах.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/aIeXmi1.png",
    "comments": "Стоянка в целях длительного отдыха, ночлега вне населенного пункта разрешается только на предусмотренных для этого площадках или за пределами дороги ([п. 12.3](rules_12_3)). Знак [7.11](sign_7_11) [image]14,20,7.11[/image] «Место отдыха» информирует о том, что такая площадка находится на расстоянии 500 м. Следовательно, вы можете поставить автомобиль на длительную стоянку только через 500 м."
  },
  {
    "biletNumber": 17,
    "questNumber": 13,
    "quest": "Обязаны ли Вы уступить дорогу автобусу?",
    "v": [
      "Обязаны.",
      "Не обязаны.",
      null,
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/JQUIR2U.png",
    "comments": "При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, вы обязаны уступать дорогу ТС, движущимся с других направлений ([п. 13.5](rules_13_5))."
  },
  {
    "biletNumber": 17,
    "questNumber": 14,
    "quest": "Вы намерены повернуть налево. Ваши действия?",
    "v": [
      "Уступите дорогу обоим грузовым автомобилям.",
      "Выехав на перекресток, уступите дорогу встречному грузовому автомобилю и завершите поворот.",
      "Проедете перекресток первым.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/xNgIghy.png",
    "comments": "При проезде перекрестка равнозначных дорог Вы обязаны уступить дорогу обоим автомобилям: грузовому автомобилю с включенным проблесковым маячком оранжевого или желтого цвета, так как он находится справа от Вас ([п. 13.11](rules_13_11)), и встречному грузовому автомобилю, поскольку он движется прямо ([п. 13.12](rules_13_12))."
  },
  {
    "biletNumber": 17,
    "questNumber": 15,
    "quest": "После въезда на этот перекресток:",
    "v": [
      "Вы должны уступить дорогу легковому автомобилю, въезжающему на него.",
      "Вы будете иметь преимущество перед легковым автомобилем, въезжающим на него.",
      "Вам следует действовать по взаимной договоренности с водителем легкового автомобиля.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://pddmaster.ru/img/text/171108-17-15.jpg",
    "comments": "На основании пункта [п. 13.11](rules_13_11) ПДД находясь на перекрестке Вы будете иметь преимущество перед всеми автомобилями, въезжающими на него."
  },
  {
    "biletNumber": 17,
    "questNumber": 16,
    "quest": "Кто из водителей должен уступить дорогу трамваю?",
    "v": [
      "Оба.",
      "Только водитель грузового автомобиля.",
      "Только водитель легкового автомобиля.",
      "Никто из водителей.",
      null
    ],
    "otvet": 4,
    "realUrl": "https://i.imgur.com/RUrRmQB.png",
    "comments": "В этой ситуации водители грузового и легкового автомобилей не должны уступать дорогу, так как трамвай, выезжая из депо, не имеет преимущества ([п. 18.1](rules_18_1))."
  },
  {
    "biletNumber": 17,
    "questNumber": 17,
    "quest": "Можно ли буксировать автомобиль с недействующей тормозной системой, если фактическая масса этого автомобиля превышает половину фактической массы Вашего автомобиля?",
    "v": [
      "Можно.",
      "Можно только при скорости буксировки не более 30 км/ч.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Правила запрещают буксировать автомобиль с неисправной тормозной системой, если его фактическая масса превышает половину фактической массы Вашего автомобиля ([п. 20.4](rules_20_4)). В этом случае не могут быть обеспечены приемлемые тормозные характеристики состава ТС."
  },
  {
    "biletNumber": 17,
    "questNumber": 18,
    "quest": "При совершении административного правонарушения, влекущего задержание транспортного средства, оно задерживается до:",
    "v": [
      "Составления протокола об административном правонарушении.",
      "Устранения причины задержания.",
      "Рассмотрения дела об административном правонарушении.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "В соответствии с ч. 1 ст. 27.13 КоАП ТС подлежит задержанию при управлении ТС водителем, находящимся в состоянии опьянения, а равно водителем, не имеющим или лишенным права управления ТС либо не имеющим при себе соответствующих документов, предусмотренных ПДД, а также при совершении некоторых иных нарушений ПДД. Порядок задержания ТС, помещения его на стоянку и хранения установлен Правительством Российской Федерации. Согласно ч. 1 ст. 27.13 КоАП, ТС задерживается до устранения причины задержания (до вытрезвления водителя, передачи управления лицу, имеющему удостоверение на право управления ТС и находящемуся в надлежащем состоянии, предъявления соответствующих документов, предусмотренных ПДД, и т.д.)."
  },
  {
    "biletNumber": 17,
    "questNumber": 19,
    "quest": "Как изменяется длина тормозного пути легкового автомобиля при движении с прицепом, не имеющим тормозной системы?",
    "v": [
      "Уменьшается, так как прицеп оказывает дополнительное сопротивление движению.",
      "Не изменяется.",
      "Увеличивается.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "При подсоединении прицепа, не имеющего своей тормозной системы, тормозной путь автомобиля увеличивается, так как увеличивается масса сцепленных ТС."
  },
  {
    "biletNumber": 17,
    "questNumber": 20,
    "quest": "В темное время суток и в пасмурную погоду скорость встречного автомобиля воспринимается:",
    "v": [
      "Ниже, чем в действительности.",
      "Восприятие скорости не меняется.",
      "Выше, чем в действительности.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "В темное время суток и в пасмурную погоду скорость встречного автомобиля воспринимается ниже, чем в действительности, что увеличивает опасность столкновения при встречном разъезде, обгоне и объезде."
  }
]