[
  {
    "biletNumber": 18,
    "questNumber": 1,
    "quest": "Что означает термин «Обгон»?",
    "v": [
      "Опережение одного или нескольких транспортных средств, связанное с выездом на полосу (сторону проезжей части), предназначенную для встречного движения, и последующим возвращением на ранее занимаемую полосу (сторону проезжей части).",
      "Опережение одного или нескольких транспортных средств, связанное с выездом из занимаемой полосы.",
      "Любое опережение одного или нескольких транспортных средств.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Под обгоном понимается маневр опережения одного или нескольких движущихся ТС, связанный с выездом из занимаемой полосы на полосу, предназначенную для встречного движения и последующим возвращением на ранее занимаемую полосу ([п. 1.2](rules_1_2))."
  },
  {
    "biletNumber": 18,
    "questNumber": 2,
    "quest": "Этот дорожный знак предупреждает:",
    "v": [
      "О приближении к скользкому участку дороги.",
      "О приближении к мокрому и загрязненному участку дороги.",
      "О приближении к участку дороги, где возможен выброс гравия (щебня) из-под колес.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/NdlvEvb.png",
    "comments": "Предупреждающие знаки информируют о приближении к опасному участку дороги, движение по которому требует принятия соответствующих мер. Иными словами, в зависимости от характера опасности, скорости движения, ширины проезжей части и состояния ее покрытия и т.п водитель решает, какие конкретные меры предосторожности необходимо принять. В данном случае из-под колес автомобилей возможен выброс гравия или щебня (знак [1.18](sign_1_18) [image]24,20,1.18[/image] \"Выброс гравия\"), поэтому для снижения вероятности и тяжести повреждения автомобиля летящими камнями Вам необходимо снизить скорость и по возможности увеличить дистанцию и боковой интервал."
  },
  {
    "biletNumber": 18,
    "questNumber": 3,
    "quest": "Разрешено ли Вам ставить автомобиль на стоянку в этом месте по четным числам месяца?",
    "v": [
      "Разрешено.",
      "Разрешено только после 21 часа.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/5PzwDhr.png",
    "comments": "Зона действия знака [3.30](sign_3_30) [image]20,20,3.30[/image] «Стоянка запрещена по четным числам месяца» распространяется от места его установки до ближайшего перекрестка. Перед знаком, установленным справа, Вы можете ставить автомобиль на стоянку в любой день месяца."
  },
  {
    "biletNumber": 18,
    "questNumber": 4,
    "quest": "Какие из указанных знаков информируют о том, что на данной дороге действуют требования Правил, устанавливающие порядок движения в населенных пунктах?",
    "v": [
      "Только А.",
      "А и Б.",
      "Все.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/HWKGAOO.png",
    "comments": "Все три знака: (А) [5.23.1](sign_5_23_1) [image]60,20,5.23.1[/image], (Б) [5.23.2](sign_5_23_1) [image]60,20,5.23.2[/image], (В) [5.25](sign_5_25) [image]60,20,5.25[/image] имеют одинаковое название - \"Начало населенного пункта\". Но только знаки А и Б применяются для обозначения населенного пункта, на всей территории которого действуют требования Правил, устанавливающих порядок движения в населенных пунктах. Знак же В устанавливается в начале населенного пункта, в котором на данной дороге не действуют эти требования Правил."
  },
  {
    "biletNumber": 18,
    "questNumber": 5,
    "quest": "В данной ситуации Вы:",
    "v": [
      "Должны остановиться у знака.",
      "Должны остановиться у стоп-линии.",
      "Можете при отсутствии других транспортных средств проехать перекресток без остановки.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/0ZiI1oQ.png",
    "comments": "Разметка [1.12](mark_1_12) [image]80,20,h1.12[/image] (стоп-линия) указывает место, где Вы должны остановиться, выполняя требование знака [2.5](sign_2_5) [image]20,20,2.5[/image] \"Движение без остановки запрещено\"."
  },
  {
    "biletNumber": 18,
    "questNumber": 6,
    "quest": "В каком направлении Вам разрешено движение?",
    "v": [
      "Только налево и в обратном направлении.",
      "Прямо, налево и в обратном направлении.",
      "В любом.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/xmKBw71.png",
    "comments": "Когда регулировщик обращен к Вам левым боком, правая рука вытянута вперед, движение разрешается во всех направлениях ([п. 6.10](rules_6_10)). Однако, двигаясь по левой полосе, Вы можете продолжить движение только прямо, налево и в обратном направлении ([п. 8.5](rules_8_5))."
  },
  {
    "biletNumber": 18,
    "questNumber": 7,
    "quest": "Вы намерены остановиться слева у тротуара. В каком случае Вы обязаны включить указатели поворота?",
    "v": [
      "Перед перестроением.",
      "Перед остановкой.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/2q8qDIF.png",
    "comments": "Перед перестроением и остановкой водитель обязан подавать сигналы световыми указателями поворота соответствующего направления ([п. 8.1](rules_8_1)). В данной ситуации Вы решили перестроиться налево для того, чтобы остановиться с левой стороны, поэтому должны включить указатели левого поворота в обоих случаях."
  },
  {
    "biletNumber": 18,
    "questNumber": 8,
    "quest": "Вам можно продолжить движение:",
    "v": [
      "Только по траектории А.",
      "По траекториям А или В.",
      "По любой траектории из указанных.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/WS7MCYj.png",
    "comments": "На данном перекрестке установлен знак [5.7.2](sign_5_7_1) [image]60,20,5.7.2[/image] «Выезд на дорогу с односторонним движением», который не запрещает движение прямо и направо. При повороте Вы должны двигаться по возможности ближе к правому краю проезжей части. Следовательно, движение на перекрестке можно продолжить только по траекториям А и В ([п. 8.6](rules_8_6))."
  },
  {
    "biletNumber": 18,
    "questNumber": 9,
    "quest": "По какой траектории Вы имеете право выполнить разворот?",
    "v": [
      "По любой из указанных.",
      "Только на перекрестке — по траектории А.",
      "Только перед перекрестком — по траектории Б.",
      "По указанным траекториям разворот запрещен.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/XmyuTet.png",
    "comments": "Знак [4.1.1](sign_4_1_1) [image]17,17,4.1.1[/image] «Движение прямо» установлен в начале данного участка дороги, и его действие прекращается на следующем за ним перекрестке. Значит, выполнить разворот можно лишь по траектории А. Развернуться по траектории Б нельзя, так как в этом месте еще действует предписание знака."
  },
  {
    "biletNumber": 18,
    "questNumber": 10,
    "quest": "В каких из перечисленных случаев разрешается движение в населенных пунктах со скоростью не более 20 км/час?",
    "v": [
      "При движении в жилых зонах.",
      "При движении на дворовых территориях.",
      "В обоих.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "В жилых зонах и на дворовых территориях пешеходы имеют право использовать для движения кроме тротуаров и проезжую часть ([п. 17.1](rules_17_1)), в велосипедных зонах велосипедисты имеют право двигаться по всей ширине проезжей части, предназначенной для движения в данном направлении ([п. 24.11](rules_24_11)). Для того чтобы обеспечить их безопасность, скорость движения ТС в жилых зонах, велосипедных зонах и на дворовых территориях ограничена до 20 км/ч ([п. 10.2](rules_10_2))."
  },
  {
    "biletNumber": 18,
    "questNumber": 11,
    "quest": "Можно ли водителю легкового автомобиля начать обгон?",
    "v": [
      "Можно.",
      "Можно, если грузовой автомобиль А двигается со скоростью менее 30 км/час.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/FYQphwX.png",
    "comments": "Водитель легкового автомобиля не может начать обгон, так как следующий за ним водитель грузового автомобиля уже включил левые указатели поворота и приступил к обгону ([п. 11.2](rules_11_2))."
  },
  {
    "biletNumber": 18,
    "questNumber": 12,
    "quest": "Кто нарушил правила остановки?",
    "v": [
      "Оба водителя.",
      "Только водитель грузового автомобиля.",
      "Только водитель легкового автомобиля.",
      "Никто не нарушил.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/36UtJti.png",
    "comments": "Остановка запрещена ближе 5 м от края пересекаемой проезжей части, и это требование водители выполнили. Однако водитель грузового автомобиля все же нарушил Правила, так как расстояние между ТС и сплошной линией разметки менее 3 м ([п. 12.4](rules_12_4))."
  },
  {
    "biletNumber": 18,
    "questNumber": 13,
    "quest": "Обязаны ли Вы уступить дорогу легковому автомобилю при повороте направо?",
    "v": [
      "Обязаны.",
      "Обязаны, если легковой автомобиль поворачивает налево.",
      "Не обязаны.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/UmjRbb9.png",
    "comments": "Данный перекресток регулируемый, и очередность движения на нем определяется не знаками приоритета, а сигналами светофора ([п. 6.15](rules_6_15)) и ([п. 13.3](rules_13_3)). Поворачивая направо, вы имеете преимущество перед встречным легковым автомобилем, поворачивающим налево ([п. 13.4](rules_13_4))."
  },
  {
    "biletNumber": 18,
    "questNumber": 14,
    "quest": "Вы намерены выполнить разворот. Ваши возможные действия?",
    "v": [
      "Отказаться от преимущества в движении и приступить к развороту после проезда легкового автомобиля.",
      "Выехать на перекресток первым и, уступив дорогу легковому автомобилю, закончить разворот.",
      "Допускаются оба варианта действий.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/N9UYHUq.png",
    "comments": "Поскольку легковой автомобиль находится слева Вы можете выехать на перекресток равнозначных дорог первым, При развороте легковой автомобиль станет для Вас «помехой справа» и его необходимо будет пропустить, после чего закончить разворот ([п. 13.11](rules_13_11)). С учетом этого Вы можете отказаться от преимущества в движении и начать разворот после проезда этого автомобиля."
  },
  {
    "biletNumber": 18,
    "questNumber": 15,
    "quest": "Вы намерены проехать перекресток в прямом направлении. В данной ситуации:",
    "v": [
      "Вы обязаны уступить дорогу грузовому автомобилю.",
      "Вы имеете право проехать перекресток первым.",
      null,
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/pcF1Uw3.png",
    "comments": "При проезде перекрестка неравнозначных дорог по направлению главной дороги (знак [2.1](sign_2_1) [image]20,20,2.1[/image]) в прямом направлении вы пользуетесь преимуществом перед встречным автомобилем, поворачивающим налево ([п. 13.12](rules_13_12)), поскольку проблесковый маячок оранжевого или желтого цвета преимущества в движении не дает ([п. 3.4](rules_3_4))."
  },
  {
    "biletNumber": 18,
    "questNumber": 16,
    "quest": "Обязаны ли Вы уступить дорогу маршрутному транспортному средству, отъезжающему от тротуара, где нет обозначенного места остановки?",
    "v": [
      "Обязаны.",
      "Не обязаны, если Вы управляете легковым такси.",
      "Не обязаны.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/iOM8VAo.png",
    "comments": "Положение Правил, обязывающее Вас уступить дорогу маршрутным ТС в населенных пунктах, распространяется только на автобусы и троллейбусы, начинающие движение от обозначенной остановки ([п. 18.3](rules_18_3))."
  },
  {
    "biletNumber": 18,
    "questNumber": 17,
    "quest": "Разрешено ли перевозить людей в буксируемом легковом автомобиле?",
    "v": [
      "Разрешено.",
      "Разрешено только при буксировке на гибкой или жесткой сцепке.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Вы можете перевозить людей в буксируемом легковом автомобиле, когда буксировка осуществляется на жесткой или гибкой сцепке ([п. 20.2](rules_20_2)). Однако из-за невысокой эксплуатационной надежности неисправного ТС эта перевозка сопряжена с определенной опасностью и должна рассматриваться как вынужденная и нежелательная. При буксировке методом частичной погрузки нахождение людей в салоне легкового автомобиля запрещено."
  },
  {
    "biletNumber": 18,
    "questNumber": 18,
    "quest": "За какие административные правонарушения в области дорожного движения предусмотрено наказание в виде обязательных работ?",
    "v": [
      "За управление транспортным средством водителем, не имеющим права управления транспортным средством (за исключением учебной езды).",
      "За управление транспортным средством водителем, лишенным права управления транспортными средствами.",
      "За передачу управления транспортным средством лицу, заведомо не имеющему права управления (за исключением учебной езды) или лишенному такого права.",
      "За все перечисленные правонарушения.",
      null
    ],
    "otvet": 2,
    "comments": "КоАП РФ, Статья 12.7 Управление транспортным средством водителем, лишенным права управления транспортными средствами, - влечет наложение административного штрафа в размере тридцати тысяч рублей, либо административный арест на срок до пятнадцати суток, либо обязательные работы на срок от ста до двухсот часов."
  },
  {
    "biletNumber": 18,
    "questNumber": 19,
    "quest": "Как водитель должен воздействовать на педаль управления подачей топлива при возникновении заноса, вызванного резким ускорением движения?",
    "v": [
      "Усилить нажатие на педаль.",
      "Не менять силу нажатия на педаль.",
      "Ослабить нажатие на педаль.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Занос на скользкой дороге может возникнуть при резком ускорении движения из-за пробуксовки ведущих колес автомобиля. В этом случае необходимо устранить причину заноса, т.е. ослабить нажатие на педаль управления подачей топлива."
  },
  {
    "biletNumber": 18,
    "questNumber": 20,
    "quest": "В каких случаях следует увеличить боковой интервал?",
    "v": [
      "При встречном разъезде на большой скорости.",
      "При разъезде с длинномерным транспортным средством.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Чем выше скорость при встречном разъезде транспортных средств, тем больше должен быть боковой интервал между ними для исключения возможного столкновения при неожиданном отклонении от траектории движения. При разъезде с длинномерным транспортным средством необходимо иметь запас бокового интервала во избежание столкновения с прицепом (полуприцепом), который смещается к центру поворота при выполнении различных маневров. При движении по мокрому, скользкому или неровному покрытию увеличение бокового интервала требуется во избежание столкновения, возникающего при потере устойчивости транспортного средства в неблагоприятных дорожных условиях."
  }
]