[
  {
    "biletNumber": 19,
    "questNumber": 1,
    "quest": "Сколько проезжих частей имеет данная дорога?",
    "v": [
      "Одну.",
      "Две.",
      "Четыре.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/CJz57RV.png",
    "comments": "Данная дорога имеет две проезжие части, отделенные друг от друга разделительной полосой ([п. 1.2](rules_1_2)), каждая из которых имеет две полосы для движения."
  },
  {
    "biletNumber": 19,
    "questNumber": 2,
    "quest": "В каком направлении Вам можно продолжить движение на легковом автомобиле?",
    "v": [
      "Только прямо.",
      "Прямо и направо.",
      "В любом.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/fb8Q5sl.png",
    "comments": "Табличка [8.4.1](sign_8_4_1) [image]40,20,8.4.1[/image] «Вид транспортного средства» с изображением грузового автомобиля распространяет действие предписывающего знака [4.1.1](sign_4_1_1) [image]17,17,4.1.1[/image] «Движение прямо» только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, вы можете проехать перекресток в любом направлении."
  },
  {
    "biletNumber": 19,
    "questNumber": 3,
    "quest": "Разрешено ли осуществлять посадку (высадку) пассажиров либо загрузку (разгрузку) транспортного средства в зоне действия этого знака?",
    "v": [
      "Разрешено.",
      "Разрешено, если это займет не более 5 минут.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/D8qfhLf.png",
    "comments": "Перед вами знак [3.28](sign_3_28) [image]20,20,3.28[/image] «Стоянка запрещена», который не запрещает остановку, т.е. преднамеренное прекращение движения на время до 5 мин, а при посадке (высадке) пассажиров или загрузке (разгрузке) ТС и на большее время, если это необходимо ([п. 1.2](rules_1_2)), термин «Остановка»."
  },
  {
    "biletNumber": 19,
    "questNumber": 4,
    "quest": "Какие из указанных знаков разрешают выполнить разворот?",
    "v": [
      "Только А.",
      "Б и В.",
      "Все.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/LGzwCQj.png",
    "comments": "Знак А ([3.18.2](sign_3_18_2) [image]17,17,3.18.2[/image] \"Поворот налево запрещен\") запрещает только поворот, но не разворот. Знаки Б ([5.7.2](sign_5_7_1) [image]60,20,5.7.2[/image] «Выезд на дорогу с односторонним движением») и В ([5.13.2](sign_5_13_1) [image]20,20,5.13.2[/image] «Выезд на дорогу с полосой для маршрутных транспортных средств») также не запрещают разворот на перекрестках таких дорог."
  },
  {
    "biletNumber": 19,
    "questNumber": 5,
    "quest": "Чем необходимо руководствоваться, если значения дорожных знаков и линий горизонтальной разметки противоречат друг другу?",
    "v": [
      "Требованиями линий разметки.",
      "Требованиями дорожных знаков.",
      "Правила эту ситуацию не регламентируют.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Водители должны руководствоваться требованиями дорожных знаков, в том числе и временных, размещенных на переносной стойке, если они противоречат требованиям линий горизонтальной разметки."
  },
  {
    "biletNumber": 19,
    "questNumber": 6,
    "quest": "Как Вы должны поступить в данной ситуации?",
    "v": [
      "Продолжить движение, не изменяя скорости.",
      "Снизить скорость и быть готовым в случае необходимости незамедлительно остановиться.",
      "Остановиться около автомобиля ДПС и продолжить движение только после разрешения сотрудника полиции.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/EiT8S6b.png",
    "comments": "Правила предписывают Вам при приближении к стоящему ТС с включенным проблесковым маячком синего цвета снизить скорость и быть готовым при необходимости остановиться ([п. 3.3](rules_3_3))."
  },
  {
    "biletNumber": 19,
    "questNumber": 7,
    "quest": "Когда должна быть прекращена подача сигнала указателями поворота?",
    "v": [
      "Непосредственно перед началом маневра.",
      "Сразу после начала маневра.",
      "Сразу после завершения маневра.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Подача сигнала указателями поворота, должна быть прекращена сразу же после завершения маневра, чтобы не ввести в заблуждение других участников движения относительно дальнейшего направления Вашего движения ([п. 8.2](rules_8_2))."
  },
  {
    "biletNumber": 19,
    "questNumber": 8,
    "quest": "Вам можно выполнить поворот налево:",
    "v": [
      "Только по траектории А.",
      "Только по траектории Б.",
      "По любой траектории из указанных.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/66gRIit.png",
    "comments": "Перед поворотом налево или разворотом вы обязаны заблаговременно занять крайнее левое положение на проезжей части. Но на данном перекрестке слева имеются трамвайные пути, расположенные на одном уровне с проезжей частью, и отсутствуют знак [5.15.1](sign_5_15_1) [image]40,20,5.15.1[/image] \"Направления движения по полосам\" или знак [5.15.2](sign_5_15_2) [image]100,20,5.15.2[/image] \"Направление движения по полосе\". В этом случае поворот налево Вы должны выполнить с трамвайных путей попутного направления по траектории А ([п. 8.5](rules_8_5))."
  },
  {
    "biletNumber": 19,
    "questNumber": 9,
    "quest": "Водитель случайно проехал нужный въезд во двор. Разрешено ли в этой ситуации использовать задний ход, чтобы затем повернуть направо?",
    "v": [
      "Разрешено.",
      "Разрешено, если водитель управляет легковым такси.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/6Xz5TR4.png",
    "comments": "Знак [5.5](sign_5_5) [image]20,20,5.5[/image] «Дорога с односторонним движением» не запрещает движение задним ходом. В данной ситуации использовать задний ход, чтобы потом повернуть направо во двор, разрешено ([п. 8.12](rules_8_12))."
  },
  {
    "biletNumber": 19,
    "questNumber": 10,
    "quest": "С какой скоростью Вы имеете право продолжить движение в населенном пункте по левой полосе?",
    "v": [
      "Не более 40 км/ч.",
      "Не более 60 км/ч.",
      "Не менее 40 км/ч и не более 60 км/ч.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/J08gvK7.png",
    "comments": "Знак [4.6](sign_4_6) [image]20,20,4.6[/image] «Ограничение минимальной скорости» с табличкой [8.14](sign_8_14) [image]40,20,8.14[/image] \"Полоса движения\" предписывает двигаться по левой полосе со скоростью не менее 40 км/ч. Однако при этом в населенном пункте Вы не имеете права развивать скорость более 60 км/ч ([п. 10.2](rules_10_2))."
  },
  {
    "biletNumber": 19,
    "questNumber": 11,
    "quest": "По какой полосе Вам можно продолжить движение в населенном пункте после опережения грузового автомобиля?",
    "v": [
      "Только по правой.",
      "Только по левой.",
      "По любой.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/U20iZRL.png",
    "comments": "В населенных пунктах на дорогах, имеющих две полосы движения в данном направлении, разрешается использовать любую, наиболее удобную полосу движения ([п. 9.4](rules_9_4)). Следовательно, опередив грузовой автомобиль, Вы можете продолжить движение по любой полосе."
  },
  {
    "biletNumber": 19,
    "questNumber": 12,
    "quest": "Кто из водителей нарушил правила стоянки?",
    "v": [
      "Оба.",
      "Только водитель автомобиля А.",
      "Только водитель автомобиля Б.",
      "Никто не нарушил.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/c7UVj3a.png",
    "comments": "В местах уширения проезжей части можно ставить на стоянку автомобили, как под углом, так и параллельно к краю проезжей части ([п. 12.2](rules_12_2)). Однако при наличии знака [6.4](sign_6_4) [image]20,20,6.4[/image] «Место стоянки» с табличкой [8.6.1](sign_8_6) [image]40,20,8.6.1[/image] «Способ постановки транспортного средства на стоянку» все автомобили (легковые и грузовые) должны быть поставлены только параллельно краю проезжей части. Следовательно, нарушил правила стоянки водитель автомобиля Б."
  },
  {
    "biletNumber": 19,
    "questNumber": 13,
    "quest": "Вы намерены проехать перекресток в прямом направлении. Ваши действия?",
    "v": [
      "Остановитесь перед стоп-линией.",
      "Продолжите движение, уступая дорогу легковому автомобилю.",
      "Продолжите движение, имея преимущество перед легковым автомобилем.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/LwIqAE1.png",
    "comments": "При движении в направлении стрелки, включенной в дополнительной секции одновременно с красным сигналом светофора, вы обязаны уступать дорогу ТС, движущимся с любых других направлений ([п. 13.5](rules_13_5)). Но в данной ситуации, двигаясь по правой полосе, вы можете продолжить движение, не останавливаясь перед стоп-линией, если не создадите помех движению легкового автомобиля."
  },
  {
    "biletNumber": 19,
    "questNumber": 14,
    "quest": "Как Вам следует поступить при повороте направо?",
    "v": [
      "Проехать перекресток первым.",
      "Уступить дорогу только легковому автомобилю.",
      "Уступить дорогу легковому автомобилю и мотоциклу.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/cw5nSKw.png",
    "comments": "Вы проедете перекресток равнозначных дорог первым, поскольку справа от вас нет ТС, которым необходимо было бы уступить дорогу ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 19,
    "questNumber": 15,
    "quest": "Если невозможно определить наличие покрытия на дороге (тёмное время суток, грязь, снег и тому подобное), а знаков приоритета нет, то:",
    "v": [
      "Вы имеете право считать, что находитесь на главной дороге",
      "Вам следует считать, что находитесь на равнозначной дороге",
      "Вы должны считать, что находитесь на второстепенной дороге",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "",
    "comments": "Если водитель не может определить наличие покрытия на дороге (тёмное время суток, грязь, снег и тому подобное), а знаков приоритета нет, он должен считать, что находится на второстепенной дороге ([п. 13.13](rules_13_13))."
  },
  {
    "biletNumber": 19,
    "questNumber": 16,
    "quest": "В данной ситуации Вы:",
    "v": [
      "Должны уступить дорогу автобусу, начинающему движение от обозначенного места остановки.",
      "Имеете преимущество, так как автобус начинает движение с выездом на левую полосу.",
      null,
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/Pfwpm7a.png",
    "comments": "В населенном пункте Вы должны уступить дорогу автобусу, начинающему движение от обозначенной остановки, даже если его водитель выезжает на вторую полосу ([п. 18.3](rules_18_3))."
  },
  {
    "biletNumber": 19,
    "questNumber": 17,
    "quest": "Какие внешние световые приборы должны быть включены в темное время суток и в условиях недостаточной видимости независимо от освещения дороги, а также в тоннелях на буксируемых механических транспортных средствах?",
    "v": [
      "Дневные ходовые огни.",
      "Габаритные огни.",
      "Задние противотуманные фонари.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "На буксируемых механических ТС и на прицепах в темное время суток и в условиях недостаточной видимости независимо от освещения дороги, а также в тоннелях на движущемся транспортном средстве должны быть включены габаритные огни ([п. 19.1](rules_19_1))."
  },
  {
    "biletNumber": 19,
    "questNumber": 18,
    "quest": "У водителя, совершившего административное правонарушение, водительское удостоверение изымается:",
    "v": [
      "При выявлении и пресечении правонарушения.",
      "Немедленно после вынесения постановления о лишении права управления транспортными средствами.",
      "После вступления постановления о лишении права управления транспортными средствами в законную силу.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Водительское удостоверение изымается после вступления постановления о лишении права управления транспортными средствами в законную силу."
  },
  {
    "biletNumber": 19,
    "questNumber": 19,
    "quest": "Для прекращения заноса, вызванного торможением, водитель в первую очередь должен:",
    "v": [
      "Прекратить начатое торможение.",
      "Выключить сцепление.",
      "Продолжить торможение, не изменяя усилия на педаль тормоза.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Занос на скользкой дороге может возникнуть при торможении из-за блокировки задних колес автомобиля. В этом случае необходимо в первую очередь устранить причину заноса, т.е. прекратить начатое торможение. В дальнейшем поворотом рулевого колеса в сторону заноса можно выровнять траекторию движения автомобиля."
  },
  {
    "biletNumber": 19,
    "questNumber": 20,
    "quest": "Что необходимо сделать для извлечения инородного тела, попавшего в дыхательные пути пострадавшего?",
    "v": [
      "Уложить пострадавшего на свое колено лицом вниз и ударить кулаком по спине несколько раз.",
      "Вызвать рвоту, надавив на корень языка. При отрицательном результате ударить ребром ладони по спине пострадавшего либо встать спереди и сильно надавить кулаком на его живот.",
      "Встать сбоку от пострадавшего, поддерживая его одной рукой под грудь, второй рукой наклонить корпус пострадавшего вперед головой вниз. Нанести пять резких ударов основанием ладони в область между лопаток. При отрицательном результате встать сзади, обхватить его обеими руками чуть выше пупка, сцепить свои руки в замок и пять раз резко надавить на область живота в направлении внутрь и кверху.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Признаки попадания инородного тела: шумное и затрудненное дыхание, невозможность говорить. Для удаления инородного тела необходимо встать сбоку от пострадавшего, поддерживая его одной рукой под грудь, второй рукой наклонить корпус пострадавшего вперед головой вниз. Нанести пять резких ударов основанием ладони в область между лопаток. При отрицательном результате встать сзади, обхватить его обеими руками чуть выше пупка, сцепить свои руки в замок и пять раз резко надавить на область живота сцепленными руками в направлении внутрь и кверху. Повторять указанные манипуляции попеременно до тех пор, пока инородное тело не удастся удалить."
  }
]