[
  {
    "biletNumber": 2,
    "questNumber": 1,
    "quest": "Сколько полос для движения имеет данная дорога?",
    "v": [
      "Две.",
      "Четыре.",
      "Пять.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/7YXqPpj.png",
    "comments": "При наличии разделительной полосы дорога имеет две проезжие части, каждая из которых разделена разметкой на две полосы ([п. 1.2](rules_1_2))."
  },
  {
    "biletNumber": 2,
    "questNumber": 2,
    "quest": "Можно ли Вам въехать на мост первым?",
    "v": [
      "Можно.",
      "Можно, если Вы не затрудните движение встречному автомобилю.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/3gVjuNT.png",
    "comments": "Знак [2.7](sign_2_7) [image]20,20,2.7[/image] «Преимущество перед встречным движением» дает Вам право первым въехать на узкий мост, поскольку водитель встречного автомобиля в этой ситуации должен уступить дорогу тем, кто находится не только на мосту, но и на противоположном подъезде к нему."
  },
  {
    "biletNumber": 2,
    "questNumber": 3,
    "quest": "Разрешено ли Вам произвести остановку для посадки пассажира?",
    "v": [
      "Разрешено.",
      "Разрешено только по четным числам месяца.",
      "Разрешено только по нечетным числам месяца.",
      "Запрещено.",
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/cs91T4K.png",
    "comments": "Знак [3.29](sign_3_29) [image]20,20,3.29[/image] \"Стоянка запрещена по нечетным числам месяца\" запрещает только стоянку. Следовательно, остановиться в этом месте, в том числе и для посадки пассажиров, Вы можете в любой день месяца."
  },
  {
    "biletNumber": 2,
    "questNumber": 4,
    "quest": "Что запрещено в зоне действия этого знака?",
    "v": [
      "Движение любых транспортных средств.",
      "Движение всех транспортных средств со скоростью не более 20 км/ч.",
      "Движение механических транспортных средств.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/DVhLpro.jpg",
    "comments": "Знак [5.33](sign_5_33) [image]14,20,5.33[/image] «Пешеходная зона» обозначает место, с которого начинается территория (участок дороги), на которой разрешено движение только пешеходов, а так же велосипедистов в случаях, установленных в [п.24.2](rules_24_2) [п.24.3](rules_24_3) [п.24.4](rules_24_4) Правил. Таким образом, запрещено движение всех механических ТС."
  },
  {
    "biletNumber": 2,
    "questNumber": 5,
    "quest": "Разрешен ли Вам выезд на полосу с реверсивным движением, если реверсивный светофор выключен?",
    "v": [
      "Разрешен.",
      "Разрешен, если скорость автобуса менее 30 км/ч.",
      "Запрещен.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/ceXbjqi.png",
    "comments": "В случае, если реверсивные светофоры выключены, въезд на полосу, обозначенную с двух сторон разметкой [1.9](mark_1_9) [image]43,20,h1.9[/image] запрещен ([п. 6.7](rules_6_7))."
  },
  {
    "biletNumber": 2,
    "questNumber": 6,
    "quest": "Информационная световая секция в виде силуэта пешехода и стрелки с мигающим сигналом белолунного цвета, расположенная под светофором, информирует водителя о том, что:",
    "v": [
      "На пешеходном переходе, в направлении которого он поворачивает, включен сигнал светофора, разрешающий движение пешеходам",
      "На пешеходном переходе, в направлении которого он поворачивает, включен сигнал светофора, запрещающий движение пешеходам.",
      "Он поворачивает в направлении пешеходного перехода.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/OSXj9XT.png",
    "comments": "Информационная световая секция в виде силуэта пешехода и стрелки с мигающим сигналом бело-лунного цвета, расположенная под светофором, информирует водителя о том, что на пешеходном переходе, в направлении которого он поворачивает, включен сигнал светофора, разрешающий движение пешеходам. Направление стрелки указывает на пешеходный переход, на котором включен сигнал светофора, разрешающий движение пешеходам ([п.6.4](rules_6_4))"
  },
  {
    "biletNumber": 2,
    "questNumber": 7,
    "quest": "Поднятая вверх рука водителя легкового автомобиля является сигналом, информирующим Вас о его намерении:",
    "v": [
      "Повернуть направо.",
      "Продолжить движение прямо.",
      "Снизить скорость, чтобы остановиться и уступить дорогу мотоциклу.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/jkqVuYl.png",
    "comments": "Для выполнения требования знака [2.4](sign_2_4) [image]20,20,2.4[/image] \"Уступите дорогу\" водитель легкового автомобиля должен снизить скорость и остановиться, чтобы уступить дорогу мотоциклисту. Об этом он и информирует Вас поднятой вверх рукой ([п. 8.1](rules_8_1))."
  },
  {
    "biletNumber": 2,
    "questNumber": 8,
    "quest": "Двигаясь по левой полосе, водитель намерен перестроиться на правую. На каком из рисунков показана ситуация, в которой он обязан уступить дорогу?",
    "v": [
      "На левом.",
      "На правом.",
      "На обоих.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/OqnZwwd.png",
    "comments": "Когда Вы перестраиваетесь с левой полосы на правую, то должны уступить дорогу водителю легкового автомобиля, движущегося по соседней правой полосе, как при его движении без изменения направления движения, так и в случае, когда он одновременно с Вами проводит перестроение ([п. 8.4](rules_8_4)). Таким образом, уступить дорогу Вы обязаны в ситуациях, изображенных на обоих рисунках."
  },
  {
    "biletNumber": 2,
    "questNumber": 9,
    "quest": "Можно ли Вам выполнить разворот в этом месте?",
    "v": [
      "Можно.",
      "Можно только при отсутствии приближающегося поезда.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/L6Y4Lqh.png",
    "comments": "Разворот запрещен непосредственно на самих железнодорожных переездах ([п. 8.11](rules_8_11)). Перед переездом разворот разрешен."
  },
  {
    "biletNumber": 2,
    "questNumber": 10,
    "quest": "В каких случаях разрешается наезжать на прерывистые линии разметки, разделяющие проезжую часть на полосы движения?",
    "v": [
      "Только если на дороге нет других транспортных средств.",
      "Только при движении в темное время суток.",
      "Только при перестроении.",
      "Во всех перечисленных случаях.",
      null
    ],
    "otvet": 3,
    "comments": "Наезжать на прерывистые линии разметки разрешается только при перестроении ([п. 9.7](rules_9_7))."
  },
  {
    "biletNumber": 2,
    "questNumber": 11,
    "quest": "Разрешено ли Вам обогнать мотоцикл?",
    "v": [
      "Разрешено.",
      "Разрешено, если водитель мотоцикла снизил скорость.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/F9iAuP3.png",
    "comments": "Мотоциклист и вы приближаетесь к нерегулируемому перекрестку равнозначных дорог, на котором обгон запрещен ([п. 11.4](rules_11_4)). Кроме того, справа от вас находится легковой автомобиль, которому оба водителя должны уступить дорогу ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 2,
    "questNumber": 12,
    "quest": "Разрешается ли Вам остановиться в указанном месте?",
    "v": [
      "Разрешается.",
      "Разрешается, если автомобиль будет находиться не ближе 5 м от края пересекаемой проезжей части.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/igKr6dQ.png",
    "comments": "Вам разрешается остановиться в указанном месте только в том случае, если автомобиль будет находиться не ближе 5 м от края пересекаемой проезжей части, т.е. расстояние от остановившегося автомобиля как спереди, так и сзади него до соответствующего края пересекаемой проезжей части будет составлять не менее 5 м ([п. 12.4](rules_12_4))."
  },
  {
    "biletNumber": 2,
    "questNumber": 13,
    "quest": "Вы намерены повернуть налево. Кому Вы должны уступить дорогу?",
    "v": [
      "Только пешеходам.",
      "Только автобусу.",
      "Автобусу и пешеходам.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/vFyBt8R.png",
    "comments": "Перекресток, на который вы въезжаете, - регулируемый, и очередность движения на нем определяется НЕ знаками приоритета([2.1](sign_2_1) [image]20,20,2.1[/image] [8.13](sign_8_13) [image]20,20,8.13[/image] и т.д), а сигналами светофора ([п. 6.15](rules_6_15)) и ([п. 13.3](rules_13_3)). Поворачивая налево, вы должны уступить дорогу автобусу, движущемуся со встречного направления прямо ([п. 13.4](rules_13_4)), а, завершая поворот,— и пешеходам, переходящим проезжую часть дороги, на которую вы поворачиваете ([п. 13.1](rules_13_1))."
  },
  {
    "biletNumber": 2,
    "questNumber": 14,
    "quest": "В каком случае Вы имеете преимущество?",
    "v": [
      "Только при повороте направо.",
      "Только при повороте налево.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/UWzfRhR.png",
    "comments": "Находящийся слева грузовой автомобиль должен уступить вам дорогу ([п. 13.11](rules_13_11)), и поэтому данный перекресток равнозначных дорог вы проедете первым. При этом конфигурация перекрестка не влияет на очередность проезда."
  },
  {
    "biletNumber": 2,
    "questNumber": 15,
    "quest": "Обязан ли водитель мотоцикла уступить Вам дорогу?",
    "v": [
      "Обязан.",
      "Не обязан.",
      null,
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/ebvv6at.png",
    "comments": "Вы находитесь на автомагистрали, о чем свидетельствует знак [5.1](sign_5_1) [image]15,20,5.1[/image] «Автомагистраль», а мотоцикл въезжает на нее по полосе разгона. Автомагистраль является главной дорогой по отношению к примыкающим ([п. 13.9](rules_13_9)) и [п. 1.2](rules_1_2), термин «Главная дорога». В данной ситуации водитель мотоцикла должен уступить Вам дорогу [п. 8.10](rules_8_10)."
  },
  {
    "biletNumber": 2,
    "questNumber": 16,
    "quest": "Разрешается ли водителю выполнить объезд грузового автомобиля?",
    "v": [
      "Разрешается.",
      "Разрешается, если между шлагбаумом и остановившимся грузовым автомобилем расстояние более 5 м.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/iB9fXTw.png",
    "comments": "Водитель грузового автомобиля остановился перед железнодорожным переездом, а объезд стоящих перед переездом ТС с выездом на полосу встречного движения запрещен ([п. 15.3](rules_15_3))."
  },
  {
    "biletNumber": 2,
    "questNumber": 17,
    "quest": "В каких из перечисленных случаев запрещена буксировка на гибкой сцепке?",
    "v": [
      "Только на горных дорогах.",
      "Только в гололедицу.",
      "Только в темное время суток и в условиях недостаточной видимости.",
      "Во всех перечисленных случаях.",
      null
    ],
    "otvet": 2,
    "comments": "Буксировка на гибкой сцепке запрещена только в гололедицу ([п. 20.4](rules_20_4)) из-за высокой вероятности заноса при торможении или трогании с места."
  },
  {
    "biletNumber": 2,
    "questNumber": 18,
    "quest": "Запрещается эксплуатация мототранспортных средств (категории L), если остаточная глубина рисунка протектора шин (при отсутствии индикаторов износа) составляет не более:",
    "v": [
      "0,8 мм.",
      "1,0 мм.",
      "1,6 мм.",
      "2,0 мм.",
      null
    ],
    "otvet": 1,
    "comments": "Для мототранспортных средств, относящихся к ТС категорий L, остаточная глубина рисунка протектора шин (при отсутствии индикаторов износа), должна быть не более 0,8 мм («Перечень неисправностей» [п. 5.4](fault_5_4))"
  },
  {
    "biletNumber": 2,
    "questNumber": 19,
    "quest": "Исключает ли антиблокировочная тормозная система возможность возникновения заноса или сноса при прохождении поворота?",
    "v": [
      "Полностью исключает возможность возникновения только заноса.",
      "Полностью исключает возможность возникновения только сноса.",
      "Не исключает возможность возникновения сноса или заноса.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Антиблокировочная система (АБС) предназначена только для предотвращения блокировки колес автомобиля при торможении и не может исключить возможность возникновения заноса или сноса автомобиля при других условиях движения. Для исключения пробуксовки ведущих колес при ускорении движения (сноса или заноса) на современных автомобилях применяют систему ESP - Electronic Stability Programm (Система Динамической Стабилизации)."
  },
  {
    "biletNumber": 2,
    "questNumber": 20,
    "quest": "Когда следует начинать сердечно-легочную реанимацию пострадавшего?",
    "v": [
      "При наличии болей в области сердца и затрудненного дыхания.",
      "При отсутствии у пострадавшего сознания, независимо от наличия дыхания.",
      "При отсутствии у пострадавшего сознания, дыхания и кровообращения.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Сердечно-легочная реанимация пострадавшего производится только при отсутствии у него признаков жизни: сознания, дыхания и кровообращения."
  }
]