[
  {
    "biletNumber": 20,
    "questNumber": 1,
    "quest": "Какие условия являются обязательными для оформления документа о дорожно-транспортном происшествии (ДТП) без участия уполномоченных на то сотрудников полиции?",
    "v": [
      "Гражданская ответственность владельцев транспортных средств застрахована в соответствии с законодательством.",
      "Обстоятельства причинения вреда в связи с повреждением транспортных средств, характер и перечень видимых повреждений зафиксированы в соответствии с правилами обязательного страхования.",
      "Все перечисленные условия.",
      "В результате взаимодействия (столкновения) двух транспортных средств (в том числе с прицепами к ним) вред приченен только им.",
      null
    ],
    "otvet": 3,
    "comments": "В соответствии с [п. 2.6.1](rules_2_6) водители, причастные к ДТП, могут оформить документы о ДТП без участия уполномоченных на то сотрудников полиции, если в ДТП участвуют два ТС (включая ТС с прицепами к ним), гражданская ответственность владельцев которых застрахована, вред причинен только этим ТС.\n\nP.S До 14 декабря 2018 было требование про отсутствие разногласий у участников ДТП, более не требуется."
  },
  {
    "biletNumber": 20,
    "questNumber": 2,
    "quest": "Можно ли Вам за перекрестком въехать во двор?",
    "v": [
      "Можно.",
      "Можно, если Вы проживаете в этом доме.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/gKrhzOf.png",
    "comments": "Знак [4.1.1](sign_4_1_1) [image]17,17,4.1.1[/image] \"Движение прямо\" в данном случае действует только на перекресток, перед которым он установлен, и не ограничивает маневры на последующем участке дороги, где вы можете въехать во двор, расположенный слева."
  },
  {
    "biletNumber": 20,
    "questNumber": 3,
    "quest": "Разрешается ли Вам остановка за знаком?",
    "v": [
      "Разрешается.",
      "Разрешается только для посадки (высадки) пассажира.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/gCFMplN.png",
    "comments": "Табличка [8.2.4](sign_8_2_1) [image]14,20,8.2.2[/image] \"Зона действия\" под знаком [3.27](sign_3_27) [image]20,20,3.27[/image] \"Остановка запрещена\" информирует о том, что вы находитесь в зоне действия знака [3.27](sign_3_27) [image]20,20,3.27[/image], установленного ранее, т.е. остановиться нельзя ни до, ни после знака."
  },
  {
    "biletNumber": 20,
    "questNumber": 4,
    "quest": "Какие из указанных знаков запрещают дальнейшее движение без остановки?",
    "v": [
      "А и Г.",
      "Б и В.",
      "В и Г.",
      "Все.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/hXHHV79.png",
    "comments": "Дальнейшее движение без остановки запрещают знак В ([3.17.3](sign_3_17_3) [image]20,20,3.17.3[/image]\"Контроль\") и знак Б ([3.17.1](sign_3_17_1) [image]20,20,3.17.1[/image] \"Таможня\"). Знак А ([7.12](sign_7_12) [image]14,20,7.12[/image] \"Пост дорожно-патрульной службы\") просто информирует о расположении поста ДПС ГИБДД на дороге, а знак Г ([6.16](sign_6_16) [image]56,20,6.16[/image] \"Стоп-линия\") указывает место, где можно остановиться при запрещающем сигнале светофора."
  },
  {
    "biletNumber": 20,
    "questNumber": 5,
    "quest": "Чем необходимо руководствоваться, если нанесенные на проезжей части белые и оранжевые линии разметки противоречат друг другу?",
    "v": [
      "Белыми линиями разметки.",
      "Оранжевыми линиями разметки.",
      "Правила эту ситуацию не регламентируют.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "В этой ситуации водители должны руководствоваться временной разметкой оранжевого цвета, которая применяется при изменении организации движения, например, в связи с производством ремонтных работ на дороге."
  },
  {
    "biletNumber": 20,
    "questNumber": 6,
    "quest": "Вы намеревались проехать перекресток в прямом направлении. Как следует поступить, если Вы не успели заранее перестроиться на левую полосу?",
    "v": [
      "Остановиться перед стоп-линией и дождаться зеленого сигнала светофора.",
      "Выехать за стоп-линию, перестроиться на левую полосу и остановиться перед пересекаемой проезжей частью.",
      "Повернуть направо.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/y9G4XZ4.png",
    "comments": "В этой ситуации, находясь на правой полосе, с учетом требований знака [5.15.1](sign_5_15_1) [image]40,20,5.15.1[/image] «Направления движения по полосам» и включенной дополнительной секции ([п. 6.3](rules_6_3)) вы должны повернуть направо."
  },
  {
    "biletNumber": 20,
    "questNumber": 7,
    "quest": "Какой знак используется для обозначения транспортного средства при вынужденной остановке в местах, где с учетом условий видимости оно не может быть своевременно замечено другими водителями?",
    "v": [
      "А.",
      "Б.",
      "В.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/0vpr7CI.png",
    "comments": "Для обозначения автомобиля при вынужденной остановке в местах, где с учетом условий видимости он не может быть своевременно замечен другими водителями, должен быть незамедлительно выставлен знак аварийной остановки - А ([п. 7.2](rules_7_2))."
  },
  {
    "biletNumber": 20,
    "questNumber": 8,
    "quest": "Вам можно выполнить поворот налево:",
    "v": [
      "Только по траектории А.",
      "Только по траектории Б.",
      "По любой траектории из указанных.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/QLRbCmO.png",
    "comments": "Знак [5.15.1](sign_5_15_1) [image]40,20,5.15.1[/image] «Направления движения по полосам» разрешает на данном перекрестке поворот налево из средней и левой полос. Следовательно, вы можете повернуть налево, либо заранее перестроившись на крайнюю левую полосу, либо продолжив движение по средней полосе ([п. 8.5](rules_8_5)), т.е. поворот разрешен по любой из указанных траекторий."
  },
  {
    "biletNumber": 20,
    "questNumber": 9,
    "quest": "Разрешается ли Вам выполнить разворот с заездом во двор задним ходом?",
    "v": [
      "Разрешается.",
      "Разрешается, если при этом не будут созданы помехи другим участникам движения.",
      "Запрешается.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/ik8S1m8.png",
    "comments": "На перекрестке движение задним ходом запрещено ([п. 8.12](rules_8_12)). Однако въезды во дворы перекрестками не являются ([п. 1.2](rules_1_2)). Значит, использовать для разворота въезд во двор с заездом в него задним ходом разрешается, если не будут созданы помехи другим участникам движения."
  },
  {
    "biletNumber": 20,
    "questNumber": 10,
    "quest": "Укажите расстояние, под которым в Правилах понимается дистанция:",
    "v": [
      "Только А.",
      "Только Б.",
      "Только В.",
      "А и В.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/aHxMEAk.png",
    "comments": "Под дистанцией Правила подразумевают расстояние (Б) до движущегося впереди ТС ([п. 9.10](rules_9_10)) и ([п. 9.11](rules_9_11)). Расстояние между попутным и встречным автомобилями (А и В) называется боковым интервалом."
  },
  {
    "biletNumber": 20,
    "questNumber": 11,
    "quest": "Можно ли Вам начать обгон грузового автомобиля в данной ситуации?",
    "v": [
      "Можно.",
      "Можно, только после проезда дорожного знака.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/PAITLwv.png",
    "comments": "Несмотря на наличие знака [3.21](sign_3_21) [image]20,20,3.21[/image] «Конец зоны запрещения обгона», вы, двигаясь за двумя грузовыми автомобилями, не имеете права начать обгон, так как на движущемся впереди грузовом автомобиле включены левые световые указатели поворота, и он приступил к обгону другого автомобиля ([п. 11.2](rules_11_2))."
  },
  {
    "biletNumber": 20,
    "questNumber": 12,
    "quest": "Какой автомобиль разрешено поставить на стоянку указанным на табличке способом?",
    "v": [
      "Только легковой.",
      "Легковой и грузовой с разрешенной максимальной массой не более 3,5 т.",
      "Любой.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/ucoRdl8.png",
    "comments": "Знак [6.4](sign_6_4) [image]20,20,6.4[/image] «Место стоянки» с табличкой [8.6.3](sign_8_6) [image]40,20,8.6.3[/image] «Способ постановки транспортного средства на стоянку», а так же ([п. 12.2](rules_12_2)) Правил запрещают использовать для стоянки край тротуара, граничащий с проезжей частью, любым грузовым автомобилям."
  },
  {
    "biletNumber": 20,
    "questNumber": 13,
    "quest": "Кому Вы обязаны уступить дорогу при повороте налево?",
    "v": [
      "Только встречному автомобилю.",
      "Только пешеходам.",
      "Встречному автомобилю и пешеходам.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/Mx4U4mD.png",
    "comments": "Поворачивая налево по разрешающему сигналу светофора, вы обязаны уступить дорогу встречному автомобилю, движущемуся прямо ([п. 13.4](rules_13_4)), а завершая поворот, также и пешеходам, переходящих проезжую часть дороги, на которую вы поворачиваете ([п. 13.1](rules_13_1))."
  },
  {
    "biletNumber": 20,
    "questNumber": 14,
    "quest": "При повороте направо Вам следует:",
    "v": [
      "Уступить дорогу легковому автомобилю.",
      "Проехать перекресток первым.",
      null,
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/K0eNmTV.png",
    "comments": "Вы проезжаете перекресток равнозначных дорог первым, поскольку легковой автомобиль находится слева от вас и его водитель должен уступить дорогу ([п. 13.11](rules_13_11)). При этом конфигурация перекрестка не имеет значения."
  },
  {
    "biletNumber": 20,
    "questNumber": 15,
    "quest": "Кому Вы обязаны уступить дорогу?",
    "v": [
      "Автобусу и мотоциклу.",
      "Легковому автомобилю и автобусу.",
      "Всем транспортным средствам.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/UWEYJ56.png",
    "comments": "В данном случае вы должны уступить дорогу мотоциклу и автобусу, потому что они находятся на главной дороге (знаки [2.4](sign_2_4) [image]20,20,2.4[/image] «Уступи дорогу» и [8.13](sign_8_13) [image]20,20,8.13[/image] «Направление главной дороги»), и находящемуся, также как и вы, на второстепенной дороге легковому автомобилю, поскольку он является для вас «помехой справа» и разъезжаетесь вы с ним по правилам проезда перекрестков равнозначных дорог ([п. 13.10](rules_13_10)) и ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 20,
    "questNumber": 16,
    "quest": "В данной ситуации Вы должны остановиться:",
    "v": [
      "У знака «Движение без остановки запрещено».",
      "У знака «Однопутная железная дорога».",
      "За 5 м до ближайшего рельса.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/Ppp1pKa.png",
    "comments": "В данной ситуации Правила предписывают Вам, пропуская поезд, остановиться у знака [2.5](sign_2_5) [image]20,20,2.5[/image] «Движение без остановки запрещено» ([п. 15.4](rules_15_4))."
  },
  {
    "biletNumber": 20,
    "questNumber": 17,
    "quest": "Противотуманные фары и задние противотуманные фонари могут быть включены одновременно:",
    "v": [
      "Только в тумане.",
      "В условиях недостаточной видимости.",
      "В условиях ограниченной видимости.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Совместно противотуманные фары и задние противотуманные фонари могут быть включены не только в условиях тумана, но и в других условиях недостаточной видимости (дождь, снег), когда видимость дороги менее 300м ([п. 1.2](rules_1_2)), ([п. 19.4](rules_19_4)) и ([п. 19.7](rules_19_7)). В условиях ограниченной видимости противотуманные фонари не используются, так как они будут слепить следующих за Вами водителей."
  },
  {
    "biletNumber": 20,
    "questNumber": 18,
    "quest": "Какие меры административного принуждения предусмотрены за управление транспортным средством, на котором установлены стекла (в том числе покрытые прозрачными цветными пленками), светопропускание которых не соответствует требованиям технического регламента о безопасности колесных транспортных средств?",
    "v": [
      "Штраф в размере 500 рублей.",
      "Задержание транспортного средства и штраф в размере 1000 рублей.",
      "Штраф в размере 1500 рублей или лишение права управления транспортными средствами на срок от 1 до 3 месяцев.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "В соответствии с ч. 3(1) ст.12.5 КоАП управление ТС, на котором установлены стекла (в том числе покрытые прозрачными цветными пленками), светопропускание которых не соответствует требованиям технического регламента о безопасности колесных транспортных средств, влечет административный штраф в размере 500 рублей. В ч.1 ст.27.13 КоАП не предусмотрено применение задержания ТС при совершении данного нарушения."
  },
  {
    "biletNumber": 20,
    "questNumber": 19,
    "quest": "Как правильно произвести экстренное торможение, если автомобиль оборудован антиблокировочной тормозной системой?",
    "v": [
      "Путем прерывистого нажатия на педаль тормоза.",
      "Путем нажатия на педаль тормоза до упора и удерживания ее до полной остановки.",
      "Путем использования стояночной тормозной системы.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "При наличии на автомобиле антиблокировочной тормозной системы, контроль над сцеплением шины с покрытием проезжей части возложен на эту систему. Поэтому при экстренном торможении следует нажать на педаль тормоза до отказа и удерживать ее до полной остановки."
  },
  {
    "biletNumber": 20,
    "questNumber": 20,
    "quest": "При движении по какому участку дороги действие сильного бокового ветра наиболее опасно?",
    "v": [
      "По закрытому деревьями.",
      "При выезде с закрытого участка на открытый.",
      "По открытому.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Действие сильного бокового ветра наиболее опасно при выезде с закрытого участка на открытый, так как возникающий в этом месте порыв ветра может повлиять на курсовую устойчивость автомобиля."
  }
]