[
  {
    "biletNumber": 21,
    "questNumber": 1,
    "quest": "Разрешается ли водителю пользоваться телефоном во время движения?",
    "v": [
      "Разрешается.",
      "Разрешается только при использовании технического устройства, позволяющего вести переговоры без использования рук.",
      "Разрешается только при движении со скоростью менее 20 км/ч.",
      "Запрещается.",
      null
    ],
    "otvet": 2,
    "comments": "Во время движения водитель может пользоваться телефоном независимо от скорости движения ТС, но только при наличии технического устройства, позволяющего вести переговоры без использования рук ([п. 2.7](rules_2_7)).",
    "old": "2"
  },
  {
    "biletNumber": 21,
    "questNumber": 2,
    "quest": "Этот знак предупреждает о приближении к перекрестку, на котором Вы:",
    "v": [
      "Имеете право преимущественного проезда.",
      "Должны уступить дорогу всем транспортным средствам, движущимся по пересекаемой дороге.",
      "Должны уступить дорогу только транспортным средствам, приближающимся справа.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/zU5ilQG.png",
    "comments": "Знак [1.6](sign_1_6) [image]24,20,1.6[/image] \"Пересечение равнозначных дорог\", устанавливаемый в населенных пунктах за 50-100 м до опасного участка, показывает, что за крутым поворотом находится перекресток, на котором вы должны уступить дорогу ТС, приближающимся справа ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 21,
    "questNumber": 3,
    "quest": "Продолжить буксировку можно:",
    "v": [
      "Только в направлении А.",
      "Только в направлении Б.",
      "В любом направлении из указанных.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/U0uh6QI.png",
    "comments": "Знак [3.7](sign_3_7) [image]17,17,3.7[/image] \"Движение с прицепом запрещено\" запрещает в направлении Б не только движение грузовых автомобилей и тракторов с прицепом, но и буксировку механических ТС, к которым относятся мотоциклы. При этом не имеет значения, какое ТС является буксирующим.",
    "old": "3.3,20"
  },
  {
    "biletNumber": 21,
    "questNumber": 4,
    "quest": "Какой из указанных знаков информирует о начале дороги с реверсивным движением?",
    "v": [
      "А.",
      "Б.",
      "В.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/72TCMAf.png",
    "comments": "О начале участка дороги, где на одной или нескольких полосах направление движения может изменяться на противоположное, информирует знак В ([5.8](sign_5_8) [image]20,20,5.8[/image] \"Реверсивное движение\"). Знак А ([2.7](sign_2_7) [image]20,20,2.7[/image] \"Преимущество перед встречным движением\") предоставляет приоритет на узких участках дорог перед встречным движением, а знак Б ([5.11.1](sign_5_11_1) [image]20,20,5.11.1[/image] \"Дорога с полосой для маршрутных транспортных средств\") информирует о направлениях движения общего потока ТС и маршрутных ТС, движущихся по обособленной полосе навстречу.",
    "old": "3.5"
  },
  {
    "biletNumber": 21,
    "questNumber": 5,
    "quest": "Данная вертикальная разметка:",
    "v": [
      "Запрещает стоянку транспортных средств.",
      "Запрещает остановку транспортных средств.",
      "Обозначает бордюры на опасных участках дорог.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/s9f4K8Y.png",
    "comments": "Данная разметка [2.7](mark_2_7) [image]30,20,v2.7[/image] применяется для обозначения возвышающихся островков безопасности и бордюров на опасных участках дорог.",
    "old": "4.2"
  },
  {
    "biletNumber": 21,
    "questNumber": 6,
    "quest": "Разрешено ли Вам за перекрестком выехать на полосу с реверсивным движением?",
    "v": [
      "Разрешено.",
      "Разрешено, если Вы управляете легковым такси.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/hMeeqM2.png",
    "comments": "Зеленый сигнал обычного светофора разрешает движение через перекресток. Выключенные сигналы реверсивного светофора означают, что въезд на полосу, обозначенную разметкой [1.9](mark_1_9) [image]43,20,h1.9[/image], Вам запрещен и движение за перекрестком возможно только по правой полосе ([п. 6.7](rules_6_7)).",
    "old": "6.1"
  },
  {
    "biletNumber": 21,
    "questNumber": 7,
    "quest": "Такой сигнал рукой, подаваемый водителем легкового автомобиля, информирует Вас:",
    "v": [
      "О его намерении повернуть налево или выполнить разворот.",
      "О его намерении остановиться и уступить дорогу грузовому автомобилю.",
      "О приближающемся слева транспортном средстве.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/CiDmzBz.png",
    "comments": "При отсутствии или неисправности световых указателей поворота их заменяют подачей сигнала рукой. Вытянутая в сторону левая рука соответствует сигналу левого поворота (разворота) ([п. 8.1](rules_8_1)).",
    "old": "8.2"
  },
  {
    "biletNumber": 21,
    "questNumber": 8,
    "quest": "При повороте налево для въезда во двор Вы обязаны уступить дорогу:",
    "v": [
      "Только велосипедисту.",
      "Только пешеходам.",
      "Пешеходам и велосипедисту.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/lXhdM7M.png",
    "comments": "Поворачивая налево во двор, Вы съезжаете с дороги и поэтому должны уступить дорогу пешеходам и велосипедисту, путь движения которых пересекаете ([п. 8.3](rules_8_3)).",
    "old": "8.2"
  },
  {
    "biletNumber": 21,
    "questNumber": 9,
    "quest": "Движение транспортных средств задним ходом разрешается:",
    "v": [
      "На перекрестках.",
      "На дорогах с односторонним движением.",
      "На пешеходных переходах.",
      "В местах остановок маршрутных транспортных средств.",
      null
    ],
    "otvet": 2,
    "comments": "Движение ТС задним ходом запрещено на перекрестках, пешеходных переходах, в местах остановок маршрутных ТС ([п. 8.12](rules_8_12)). На дорогах с односторонним движением двигаться задним ходом разрешается.",
    "old": "8.5"
  },
  {
    "biletNumber": 21,
    "questNumber": 10,
    "quest": "Разрешается ли Вам, управляя легковым автомобилем, продолжить движение по трамвайным путям попутного направления?",
    "v": [
      "Разрешается.",
      "Разрешается только для поворота налево и разворота.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/simmCiU.png",
    "comments": "Правила ([п. 9.6](rules_9_6)) разрешают движение: по расположенным слева трамвайным путям попутного направления только при отсутствии знаков [5.15.1](sign_5_15_1) [image]40,20,5.15.1[/image] \"Направления движения по полосам\" или [5.15.2](sign_5_15_2) [image]100,20,5.15.2[/image] \"Направление движения по полосе\". Знак [5.15.2](sign_5_15_2) [image]100,20,5.15.2[/image] запрещает использовать для движения трамвайные пути и предписывает для движения прямо, поворота налево и разворота использовать левую полосу проезжей части ([п. 8.5](rules_8_5)).",
    "old": "9"
  },
  {
    "biletNumber": 21,
    "questNumber": 11,
    "quest": "Вы можете начать обгон:",
    "v": [
      "На переезде.",
      "Непосредственно после переезда.",
      "Через 100 м после переезда.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/puINljx.png",
    "comments": "Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними ([п. 11.4](rules_11_4) ПДД), поэтому Вы можете его начать сразу за переездом.",
    "old": "11.1"
  },
  {
    "biletNumber": 21,
    "questNumber": 12,
    "quest": "В каком месте Вам следует поставить автомобиль на стоянку с правой стороны дороги?",
    "v": [
      "Непосредственно перед пересечением проезжих частей.",
      "Непосредственно после пересечения проезжих частей.",
      "Не ближе 5 м от края пересекаемой проезжей части.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/iNBmygv.png",
    "comments": "Остановка, а тем более стоянка запрещена на пересечении проезжих частей и ближе 5 м от края пересекаемой проезжей части ([п. 12.4](rules_12_4)).",
    "old": "12.2"
  },
  {
    "biletNumber": 21,
    "questNumber": 13,
    "quest": "Кому Вы должны уступить дорогу при повороте налево?",
    "v": [
      "Только мотоциклу.",
      "Только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.",
      "Обоим транспортным средствам.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/RLmR2cx.png",
    "comments": "На регулируемых перекрестках очередность движения определяется не знаками приоритета, а сигналами светофора ([п. 6.15](rules_6_15)) и ([п. 13.3](rules_13_3)). Кроме того, Вам необходимо пропустить автомобиль с включенным проблесковым маячком синего цвета и специальным звуковым сигналом ([п. 3.2](rules_3_2)) ПДД. При повороте налево необходимо уступить дорогу и мотоциклисту, движущемуся по встречному направлению прямо ([п. 13.4](rules_13_4)) ПДД.",
    "old": "13.1"
  },
  {
    "biletNumber": 21,
    "questNumber": 14,
    "quest": "Вы намерены повернуть налево. Ваши действия?",
    "v": [
      "Проедете перекресток первым.",
      "Проедете перекресток одновременно со встречным автомобилем до проезда мотоцикла.",
      "Проедете перекресток последним.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/04jE0UQ.png",
    "comments": "Вы должны уступить дорогу мотоциклисту (помеха справа на перекрестке равнозначных дорог), а он по той же причине будет уступать дорогу легковому автомобилю ([п. 13.11](rules_13_11)) и ([п. 13.12](rules_13_12)). Вы проедете последним."
  },
  {
    "biletNumber": 21,
    "questNumber": 15,
    "quest": "Как Вам следует поступить при движении в прямом направлении?",
    "v": [
      "Уступить дорогу грузовому автомобилю, выезжающему с грунтовой дороги.",
      "Проехать перекресток первым.",
      null,
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/b8WI9Fm.png",
    "comments": "На данном перекрестке, несмотря на то, что грузовой автомобиль находится справа, вы не обязаны уступать ему дорогу. Дело в том, что вы движетесь по дороге с твердым покрытием, являющейся главной по отношению к грунтовой дороге, на которой находится грузовой автомобиль ([п. 13.9](rules_13_9)) и ([п. 1.2](rules_1_2)), термин \"Главная дорога\".",
    "old": "13.3"
  },
  {
    "biletNumber": 21,
    "questNumber": 16,
    "quest": "При выезде из жилой зоны необходимо уступить дорогу:",
    "v": [
      "Только транспортным средствам с включенным проблесковым маячком.",
      "Только транспортным средствам, приближающимся слева.",
      "Только транспортным средствам, приближающимся справа.",
      "Всем транспортным средствам.",
      null
    ],
    "otvet": 4,
    "comments": "При выезде из жилой зоны, как и из приравненной к ней дворовой территории, вы должны уступить дорогу всем ТС независимо от направления их движения ([п. 17.3](rules_17_3)).",
    "old": "17"
  },
  {
    "biletNumber": 21,
    "questNumber": 17,
    "quest": "В зоне действия каких знаков Правила разрешают подачу звуковых сигналов только для предотвращения дорожно-транспортного происшествия?",
    "v": [
      "Только А.",
      "Только Б.",
      "А и Б.",
      "А и В.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/UyUIKWA.png",
    "comments": "В населенных пунктах, обозначенных знаком [5.23.1](sign_5_23_1) [image]60,20,5.23.1[/image], [5.23.2](sign_5_23_1) [image]60,20,5.23.2[/image] «Начало населенного пункта» (с белым фоном), и на участках дорог в зоне действия знака [3.26](sign_3_26) [image]20,20,3.26[/image] «Подача звукового сигнала запрещена» Правила допускают подачу звуковых сигналов только для предотвращения дорожно-транспортного происшествия ([п. 19.10](rules_19_10)).",
    "old": "19"
  },
  {
    "biletNumber": 21,
    "questNumber": 18,
    "quest": "Какие административные наказания предусмотрены за управление транспортным средством, если обязательное страхование гражданской ответственности владельца этого транспортного средства заведомо отсутствует?",
    "v": [
      "Предупреждение или штраф в размере 500 рублей.",
      "Штраф в размере 800 рублей.",
      "Штраф в размере 1000 рублей или лишение права управления транспортными средствами на срок от 1 до 3 месяцев.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "В соответствии с ч.2 ст.12.37 КоАП управление ТС в случае, когда обязательное страхование гражданской ответственности заведомо отсутствует, влечет административный штраф в размере 800 рублей.",
    "old": "26"
  },
  {
    "biletNumber": 21,
    "questNumber": 19,
    "quest": "В месте выезда из лесистого участка, где установлен знак «Боковой ветер», Вам следует:",
    "v": [
      "Уменьшить скорость и быть готовым к возможному отклонению автомобиля от заданного курса.",
      "Не изменяя скорости, сместиться ближе к центру дороги.",
      "Не изменяя скорости, сместиться ближе к обочине.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/iROl8Px.png",
    "comments": "При выезде из лесистого участка на открытое место даже при отсутствии знака [1.29](sign_1_29) [image]22,20,1.29[/image] «Боковой ветер» целесообразно уменьшить скорость движения и подготовиться к возможному отклонению автомобиля от заданного курса ввиду опасности появления сильного бокового ветра.",
    "old": "27"
  },
  {
    "biletNumber": 21,
    "questNumber": 20,
    "quest": "Каковы признаки кровотечения из крупной артерии и с чего начинается первая помощь при ее ранении?",
    "v": [
      "Кровь темного цвета вытекает из раны медленно. На рану накладывается давящая повязка, с указанием в записке времени наложения повязки.",
      "Кровь ярко-алого цвета вытекает из раны пульсирующей или фонтанирующей струей. Артерия прижимается пальцами, затем в точках прижатия выше раны, максимально близко к ней, накладывается кровоостанавливающий жгут с указанием в записке времени наложения жгута.",
      "Кровь вытекает из раны медленно. Накладывается кровоостанавливающий жгут ниже места ранения, с указанием в записке времени наложения жгута.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Кровотечение из артерий бывает пульсирующим или фонтанирующим. Цвет артериальной крови – ярко-алый. При оказании первой помощи вначале артерия прижимается пальцами, после чего в точках прижатия выше раны, максимально близко к ней, накладывается кровоостанавливающий жгут с указанием в записке времени наложения жгута. Жгут следует накладывать только поверх одежды или тканевой (бинтовой) прокладки.",
    "old": "28"
  }
]