[
  {
    "biletNumber": 22,
    "questNumber": 1,
    "quest": "Сколько перекрестков изображено на рисунке?",
    "v": [
      "Один.",
      "Два.",
      "Четыре.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/JrGLdxE.png",
    "comments": "Независимо от того, сколько проезжих частей имеют пересекающиеся дороги, они образуют один перекресток ([п. 1.2](rules_1_2)).",
    "old": "1"
  },
  {
    "biletNumber": 22,
    "questNumber": 2,
    "quest": "Какие из предупреждающих и запрещающих знаков являются временными?",
    "v": [
      "Только установленные на переносных опорах.",
      "Имеющие желтый фон, а так же установленные на переносных опорах.",
      "Только установленные в местах производства дорожных работ.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Временными являются дорожные знаки, имеющие желтый фон, а так же установленные на переносных опорах. \n\nИзменение вступило в силу: 1 марта 2023 года.",
    "old": "3.1,3.3"
  },
  {
    "biletNumber": 22,
    "questNumber": 3,
    "quest": "Как Вы должны поступить в данной ситуации?",
    "v": [
      "Снизить скорость при проезде таможни.",
      "Остановиться через 300 м у таможни.",
      "Остановиться у знака и дождаться работников таможенной службы.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/eeZ9nqY.png",
    "comments": "Знак [3.17.1](sign_3_17_1) [image]20,20,3.17.1[/image] «Таможня» в сочетании с табличкой [8.1.1](sign_8_1_1) [image]40,20,8.1.1[/image] «Расстояние до объекта» информирует Вас о том, что до таможни осталось 300 м и что там Вам надо будет остановиться.",
    "old": "3.8,3.3"
  },
  {
    "biletNumber": 22,
    "questNumber": 4,
    "quest": "Что означают эти дорожные знаки?",
    "v": [
      "Стоянка разрешена транспортным средствам оперативных служб.",
      "Стоянка разрешена только с включенными габаритными огнями.",
      "Стоянка разрешена в субботние, воскресные и праздничные дни.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/qnFATPw.png",
    "comments": "Табличка [8.5.1](sign_8_5_1) [image]40,20,8.5.1[/image] под знаком [6.4](sign_6_4) [image]20,20,6.4[/image] «Место стоянки» уточняет, что около тротуарной стоянкой можно воспользоваться только в субботние, воскресные и праздничные дни.",
    "old": "3.8,12.2"
  },
  {
    "biletNumber": 22,
    "questNumber": 5,
    "quest": "Допускается ли пересекать сплошную линию разметки, обозначающую край проезжей части?",
    "v": [
      "Допускается для остановки на обочине и при выезде с нее.",
      "Допускается для остановки на обочине и при выезде с нее только в местах, где разрешена остановка или стоянка.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Линию разметки [1.2](mark_1_2) [image]60,20,h1.2[/image] допускается пересекать для остановки транспортного средства на обочине и при выезде с нее в местах, где разрешена остановка или стоянка. (приложение 2 к ПДД РФ).",
    "old": "4.1"
  },
  {
    "biletNumber": 22,
    "questNumber": 6,
    "quest": "В данной ситуации водитель автомобиля с включенными проблесковыми маячками:",
    "v": [
      "Должен ожидать разрешающего сигнала светофора.",
      "Может двигаться только прямо или направо.",
      "Может двигаться в любом направлении.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/Hk0Wcaf.png",
    "comments": "Водители ТС оперативных служб, выполняющие неотложное служебное задание, при включении проблескового маячка синего цвета могут отступать от требований ряда разделов Правил ([п. 3.1](rules_3_1)). В данном случае водитель автомобиля ДПС при условии обеспечения безопасности движения может проехать перекресток в любом направлении независимо от требований знака [4.1.4](sign_4_1_4) [image]17,17,4.1.4[/image] \"Движение прямо или направо\" и сигналов светофоров. Включение звукового сигнала необходимо только для получения преимущества перед другими транспортными средствами, что в данном случае не требуется.",
    "old": "5"
  },
  {
    "biletNumber": 22,
    "questNumber": 7,
    "quest": "Обязаны ли Вы в данной ситуации включить указатели левого поворота?",
    "v": [
      "Обязаны.",
      "Обязаны, если будете выполнять разворот.",
      "Не обязаны.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/KPjqMLT.png",
    "comments": "Знак [4.1.6](sign_4_1_6) [image]17,17,4.1.6[/image] «Движение направо или налево» исключает движение в прямом направлении. А так как вы движетесь по левой полосе, продолжить движение можно только налево или в обратном направлении ([п. 8.5](rules_8_5)). При этом вы обязаны включить левые световые указатели поворота ([п. 8.1](rules_8_1)).",
    "old": "8.1"
  },
  {
    "biletNumber": 22,
    "questNumber": 8,
    "quest": "По какой траектории Вам можно выполнить поворот налево?",
    "v": [
      "Только по А.",
      "Только по Б.",
      "По любой из указанных.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/LrqakOg.png",
    "comments": "Поворачивая налево, вы должны двигаться так, чтобы при выезде с пересечения проезжих частей автомобиль не оказался на стороне встречного движения ([п. 8.6](rules_8_6)), т.е. двигаться можно только по траектории Б.",
    "old": "8.3"
  },
  {
    "biletNumber": 22,
    "questNumber": 9,
    "quest": "Разрешено ли водителю движение задним ходом на путепроводе для посадки пассажира?",
    "v": [
      "Разрешено.",
      "Разрешено, если при этом не будут созданы помехи другим участникам движения.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/I6nQpoi.png",
    "comments": "Подъехать задним ходом к пассажиру, стоящему на мосту, нельзя, поскольку движение задним ходом на мостах запрещено ([п. 8.12](rules_8_12)).",
    "old": "8.5"
  },
  {
    "biletNumber": 22,
    "questNumber": 10,
    "quest": "Разрешается ли использовать для движения трамвайные пути встречного направления?",
    "v": [
      "Разрешается.",
      "Разрешается, если при этом не будут созданы помехи встречным транспортным средствам.",
      "Разрешается только при объезде трамвая попутного направления.",
      "Запрещается.",
      null
    ],
    "otvet": 4,
    "comments": "Во всех случаях вам запрещен выезд на трамвайные пути встречного направления ([п. 9.6](rules_9_6)).",
    "old": "9"
  },
  {
    "biletNumber": 22,
    "questNumber": 11,
    "quest": "Какие ограничения, относящиеся к обгону, действуют на железнодорожных переездах и вблизи них?",
    "v": [
      "Обгон запрещен только на переезде.",
      "Обгон запрещен на переезде и ближе чем за 100 м перед ним.",
      "Обгон запрещен на переезде и на расстоянии 100 м до и после него.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Обгон запрещен на железнодорожных переездах и ближе чем за 100 м перед ними ([п. 11.4](rules_11_4)).",
    "old": "11.1"
  },
  {
    "biletNumber": 22,
    "questNumber": 12,
    "quest": "Разрешено ли водителю грузового автомобиля остановиться в этом месте?",
    "v": [
      "Разрешено.",
      "Разрешено, если разрешенная максимальная масса автомобиля не более 3,5 т.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/Ir165yv.png",
    "comments": "Знак [6.4](sign_6_4) [image]20,20,6.4[/image] \"Место стоянки\" c табличкой [8.6.3](sign_8_6) [image]40,20,8.6.3[/image] \"Способ постановки транспортного средства на стоянку\" регламентирует порядок размещения на стоянке с использованием тротуара только легковых автомобилей и мотоциклов. Остановка(не стоянка) любых ТС на проезжей части не запрещается."
  },
  {
    "biletNumber": 22,
    "questNumber": 13,
    "quest": "Вы намерены повернуть налево. Ваши действия?",
    "v": [
      "Выполните маневр без остановки на перекрестке.",
      "Повернете налево и остановитесь в разрыве разделительной полосы. Дождетесь разрешающего сигнала светофора на выезде с перекрестка и завершите маневр.",
      null,
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/kEI2Khz.png",
    "comments": "Зеленый сигнал светофора дает вам право двигаться налево ([п. 6.2](rules_6_2)). При этом вы должны выехать в намеченном направлении независимо от сигнала светофора на выезде с перекрестка ([п. 13.7](rules_13_7)).",
    "old": "13.1"
  },
  {
    "biletNumber": 22,
    "questNumber": 14,
    "quest": "В каком случае Вы должны уступить дорогу трамваю?",
    "v": [
      "При повороте налево.",
      "При движении прямо.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/VvjVjEz.png",
    "comments": "Несмотря на то, что вы движетесь по дороге с разделительной полосой, при отсутствии знаков приоритета она равна по значению с пересекаемой. Руководствуясь правилами проезда перекрестков равнозначных дорог, вы должны уступить дорогу трамваю ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 22,
    "questNumber": 15,
    "quest": "Вы намерены повернуть направо. Можете ли Вы приступить к повороту?",
    "v": [
      "Можете.",
      "Можете, когда убедитесь, что при этом не будут созданы помехи грузовому автомобилю.",
      "Не можете.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/XjStUkB.png",
    "comments": "Знак [2.4](sign_2_4) [image]20,20,2.4[/image] \"Уступите дорогу\" обязывает вас на данном перекрестке неравнозначных дорог уступить дорогу грузовому автомобилю, не требуя обязательной остановки перед перекрестком ([п. 1.2](rules_1_2)), термин \"Уступить дорогу\". Поскольку грузовой автомобиль движется по левой, более удаленной от вас полосе дороги, вы можете приступить к повороту направо. Однако при этом в процессе всего маневра вы не должны создавать помех для движения грузового автомобиля ([п. 13.9](rules_13_9)).",
    "old": "13.3"
  },
  {
    "biletNumber": 22,
    "questNumber": 16,
    "quest": "Водители должны уступать дорогу другим участникам движения:",
    "v": [
      "При выезде из жилой зоны.",
      "При выезде с дворовой территории.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "При выезде из жилой зоны, как и из приравненной к ней дворовой территории, вы должны уступить дорогу всем ТС независимо от направления их движения ([п. 17.3](rules_17_3)).",
    "old": "17"
  },
  {
    "biletNumber": 22,
    "questNumber": 17,
    "quest": "Какие внешние световые приборы следует включать на мотоцикле в светлое время суток?",
    "v": [
      "Габаритные огни.",
      "Фару ближнего света или противотуманную фару.",
      "Включение внешних световых приборов на мотоцикле в светлое время суток не является обязательным.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "На мотоциклах и мопедах при движении в светлое время суток должны быть включены ближний свет или противотуманная фара ([п. 19.4](rules_19_4)) и ([п. 19.5](rules_19_5)). Таким образом удается выделить малогабаритные ТС в потоке легковых и грузовых автомобилей.",
    "old": "19,24"
  },
  {
    "biletNumber": 22,
    "questNumber": 18,
    "quest": "При каком минимальном значении светопропускания ветрового стекла и стёкол, через которые обеспечивается передняя обзорность для водителя (за исключением оснащённых броневой защитой), разрешается эксплуатация транспортных средств?",
    "v": [
      "75 процентов.",
      "70 процентов.",
      "60 процентов.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Запрещается эксплуатация ТС в случае, если светопропускание ветрового стекла и стекол, через которые обеспечивается передняя обзорность для водителя, составляет менее 70%. («Перечень несправностей», пункт [4.3](fault_4_3)).",
    "old": "25"
  },
  {
    "biletNumber": 22,
    "questNumber": 19,
    "quest": "При каком стиле вождения будет обеспечен наименьший расход топлива?",
    "v": [
      "При резком ускорении и плавном замедлении.",
      "При плавном ускорении и резком замедлении.",
      "При плавном ускорении и плавном замедлении.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Плавное ускорение при плавном замедлении обеспечит наименьший расход топлива.",
    "old": "27"
  },
  {
    "biletNumber": 22,
    "questNumber": 20,
    "quest": "Если во время движения по сухой дороге с асфальтобетонным покрытием начал моросить дождь, водителю следует:",
    "v": [
      "Уменьшить скорость и быть особенно осторожным.",
      "Не изменяя скорости продолжить движение.",
      "Увеличить скорость и попытаться проехать как можно большее расстояние, пока не начался сильный дождь.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "При появлении первых капель дождя водителю следует уменьшить скорость и быть особенно осторожным, так как находящиеся на дороге пыль, масло, частицы резины и т.д. образуют скользкую пленку, которая впоследствии смывается дождем.",
    "old": "27"
  }
]