[
  {
    "biletNumber": 23,
    "questNumber": 1,
    "quest": "Сколько пересечений проезжих частей имеет этот перекресток?",
    "v": [
      "Одно.",
      "Два.",
      "Четыре.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/VA02mOo.png",
    "comments": "Перекресток имеет два пересечения проезжих частей, так как примыкающая справа дорога с разделительной полосой имеет две проезжие части ([п. 1.2](rules_1_2)).",
    "old": "1"
  },
  {
    "biletNumber": 23,
    "questNumber": 2,
    "quest": "Данный дорожный знак:",
    "v": [
      "Предупреждает о приближении к месту пересечения с трамвайной линией.",
      "Предупреждает о приближении к трамвайной остановке.",
      "Обязывает Вас остановиться непосредственно перед пересечением с трамвайной линией.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/8h35EAQ.png",
    "comments": "Знак [1.5](sign_1_5) [image]22,20,1.5[/image] \"Пересечение с трамвайной линией\" устанавливается перед всеми пересечениями дороги с трамвайными путями вне перекрестка, а также перед перекрестками, по которым проходят трамвайные пути, если видимость этих путей (например, из-за поворота дороги) менее 50 м. В том и другом случае вы должны быть готовы уступить дорогу трамваю ([п. 18.1](rules_18_1)) и ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 23,
    "questNumber": 3,
    "quest": "Эти знаки обязывают соблюдать дистанцию:",
    "v": [
      "Менее 70 м на протяжении 100 м.",
      "Не менее 70 м на протяжении 100 м.",
      "От 70 м до 100 м.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/3oj2V3N.png",
    "comments": "Знак [3.16](sign_3_16) [image]20,20,3.16[/image] \"Ограничение минимальной дистанции\" запрещает движение ТС с дистанцией между ними меньше указанной на знаке, в данном случае менее 70 м. Такая необходимость может возникнуть при организации движения на ледовых переправах, на мостах с пролетами ограниченной грузоподъемности, в длинных тоннелях и т.п. Табличка [8.2.1](sign_8_2_1) [image]40,20,8.2.1[/image] \"Зона действия\" уточняет, на каком расстоянии следует держать дистанцию, указанную на знаке (в данном случае - на протяжении 100 м).",
    "old": "3.8,3.3"
  },
  {
    "biletNumber": 23,
    "questNumber": 4,
    "quest": "В каких направлениях Вам разрешено продолжить движение?",
    "v": [
      "Только прямо.",
      "Прямо или налево.",
      "Прямо, налево или в обратном направлении.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/8PINS8r.png",
    "comments": "Знак [5.15.2](sign_5_15_2) [image]100,20,5.15.2[/image] \"Направления движения по полосе\" разрешает вам двигаться по средней полосе только прямо или налево, так как разворот разрешается лишь из крайней левой полосы.",
    "old": "3.5"
  },
  {
    "biletNumber": 23,
    "questNumber": 5,
    "quest": "Разрешается ли Вам поставить автомобиль на стоянку в этом месте?",
    "v": [
      "Разрешается.",
      "Разрешается только с частичным заездом на тротуар.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/DuPK21J.png",
    "comments": "Прерывистая желтая линия разметки [1.10](mark_1_10) [image]80,20,h1.10[/image], нанесенная у края проезжей части или по верху бордюра как самостоятельно, так и в сочетании со знаком [3.28](sign_3_28) [image]20,20,3.28[/image] \"Стоянка запрещена\", обозначает места, где стоянка запрещена. В указанном месте, независимо от способа постановки автомобиля, стоянка вам запрещена.",
    "old": "12.2,4.1"
  },
  {
    "biletNumber": 23,
    "questNumber": 6,
    "quest": "Вам можно продолжить движение:",
    "v": [
      "Только по траектории А.",
      "Только по траектории Б.",
      "По любой траектории из указанных.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/Oao7AoO.png",
    "comments": "Включенный сигнал светофора в виде стрелки зеленого цвета в дополнительной секции разрешает движение направо в первый проезд ([п. 6.3](rules_6_3)) по траектории Б. Поворот во второй проезд запрещен, так как для этого Вам пришлось бы сначала проехать прямо, что запрещает красный сигнал.",
    "old": "6.1"
  },
  {
    "biletNumber": 23,
    "questNumber": 7,
    "quest": "Обязан ли водитель подавать сигналы указателями поворота при начале движения в жилой зоне, обозначенной соответствующим знаком?",
    "v": [
      "Обязан.",
      "Обязан только при наличии в непосредственной близости пешеходов.",
      "Не обязан.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Водитель обязан во всех случаях перед началом движения подавать сигналы световыми указателями поворота соответствующего направления, в том числе и в жилой зоне ([п. 8.1](rules_8_1)).",
    "old": "8.1"
  },
  {
    "biletNumber": 23,
    "questNumber": 8,
    "quest": "По какой траектории Вам разрешено продолжить движение?",
    "v": [
      "Только по А.",
      "По А или Б.",
      "По любой из указанных.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/c4UCZC3.png",
    "comments": "Знак [4.3](sign_4_3) [image]17,17,4.3[/image] «Круговое движение\" предписывает Вам движение на данном перекрестке в направлении, указанном стрелками. При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части ([п. 8.6](rules_8_6)). В данном случае при наличии одной полосы для движения при подъезде к перекрестку Вы можете продолжить движение только по траектории А.",
    "old": "8.3"
  },
  {
    "biletNumber": 23,
    "questNumber": 9,
    "quest": "На этом участке дороги Вам запрещается:",
    "v": [
      "Только разворот.",
      "Только обгон или объезд.",
      "Только перестроение на левую полосу с последующей остановкой на обочине.",
      "Любой маневр из перечисленных.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/JagLIKI.png",
    "comments": "Разметку [1.11](mark_1_11) [image]80,20,h1.11[/image] всегда можно пересекать со стороны прерывистой линии, а со стороны сплошной - только при завершении обгона или объезда. Таким образом, на этом участке дороги можно разворачиваться, обгонять и объезжать препятствия. Остановка и стоянка на левой стороне дороги вне населенных пунктов запрещаются ([п. 12.1](rules_12_1)).",
    "old": "8.4"
  },
  {
    "biletNumber": 23,
    "questNumber": 10,
    "quest": "Разрешается ли Вам выехать на трамвайные пути встречного направления в данной ситуации?",
    "v": [
      "Разрешается.",
      "Разрешается только при отсутствии встречного трамвая.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/zM5UBlJ.png",
    "comments": "Выезд на трамвайные пути встречного направления запрещен. Из этого правила исключений нет ([п. 9.6](rules_9_6)).",
    "old": "9"
  },
  {
    "biletNumber": 23,
    "questNumber": 11,
    "quest": "В данной ситуации Вы:",
    "v": [
      "Должны уступить дорогу, так как препятствие находится на Вашей полосе движения.",
      "Должны уступить дорогу, так как встречный автомобиль движется на спуск.",
      "Имеете право проехать первым, так как Вы движетесь на подъем.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/VV28tHQ.png",
    "comments": "Знак [1.14](sign_1_14) [image]20,20,1.14[/image] «Крутой подъем» предупреждает о том, что Вы въезжаете на подъем. Так как в данной ситуации встречный разъезд затруднен, уступить дорогу должен водитель встречного легкового автомобиля, поскольку он движется на спуск ([п. 11.7](rules_11_7)).",
    "old": "11.2"
  },
  {
    "biletNumber": 23,
    "questNumber": 12,
    "quest": "На каком расстоянии от знака Вам разрешено поставить автомобиль на стоянку?",
    "v": [
      "Не менее 5 м.",
      "Не менее 10 м.",
      "Не менее 15 м.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/xfFTcqM.png",
    "comments": "В 15 м от указателя места остановки маршрутных ТС стоянка разрешена Правилами без каких-либо ограничений ([п. 12.4](rules_12_4)) и ([п. 12.5](rules_12_5)).",
    "old": "12.2"
  },
  {
    "biletNumber": 23,
    "questNumber": 13,
    "quest": "Как следует поступить в этой ситуации, если Вам необходимо повернуть направо?",
    "v": [
      "Остановиться и дождаться другого сигнала регулировщика.",
      "Повернуть направо, уступив дорогу пешеходам.",
      "Повернуть направо, имея преимущество в движении перед пешеходами.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/8nu9NHB.png",
    "comments": "Если регулировщик обращен к вам левым боком, а его правая рука вытянута вперед, движение Вам разрешено во всех направлениях: прямо, направо, налево, в обратном направлении ([п. 6.10](rules_6_10)). Однако при повороте направо следует уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете ([п. 13.1](rules_13_1)).",
    "old": "6.2,13.1"
  },
  {
    "biletNumber": 23,
    "questNumber": 14,
    "quest": "Вы намерены проехать перекресток в прямом направлении. В данной ситуации:",
    "v": [
      "Вы обязаны уступить дорогу легковому автомобилю.",
      "Вы имеете право проехать перекресток первым.",
      null,
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/LFYnT8x.png",
    "comments": "Несмотря на то, что легковой автомобиль первым въехал на перекресток равнозначных дорог, вы имеете перед ним преимущество, и его водитель при левом повороте должен уступить вам дорогу ([п. 13.11](rules_13_11)) и ([п. 13.12](rules_13_12))."
  },
  {
    "biletNumber": 23,
    "questNumber": 15,
    "quest": "Кому Вы обязаны уступить дорогу при повороте налево?",
    "v": [
      "Обоим транспортным средствам.",
      "Только автобусу.",
      "Только легковому автомобилю.",
      "Никому.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/1cCcfrN.png",
    "comments": "В данном случае при проезде перекрестка неравнозначных дорог следует уступить дорогу только автобусу, который, так же как и Вы, находится на главной дороге (знаки [2.1](sign_2_1) [image]20,20,2.1[/image] «Главная дорога» и [8.13](sign_8_13) [image]20,20,8.13[/image] «Направление главной дороги») и является для Вас «помехой справа» ([п. 13.10](rules_13_10)) и ([п. 13.11](rules_13_11)). Легковой автомобиль движется по второстепенной дороге и поэтому уступает дорогу Вам ([п. 13.9](rules_13_9))."
  },
  {
    "biletNumber": 23,
    "questNumber": 16,
    "quest": "Кто из водителей правильно остановился для высадки пассажиров?",
    "v": [
      "Только водитель автомобиля А.",
      "Только водитель автомобиля В.",
      "Водители автомобилей А и Б.",
      "Водители автомобилей А и В.",
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/NR5yqYF.png",
    "comments": "Правильно остановился для высадки пассажиров только водитель А, так как остановка слева на улицах с односторонним движением разрешена ([п. 12.1](rules_12_1)). Водитель автомобиля Б нарушил требования Правил, поставив его у сплошной линии разметки, а не у тротуара. Водитель автомобиля В остановился на полосе, предназначенной для движения только маршрутных ТС, где движение и остановка другим ТС, кроме легковых такси, запрещены ([п. 18.2](rules_18_2))."
  },
  {
    "biletNumber": 23,
    "questNumber": 17,
    "quest": "В каком случае при движении в светлое время суток недостаточно включения дневных ходовых огней?",
    "v": [
      "Только при видимости дороги менее 300 м в условиях тумана, дождя или снегопада.",
      "Только при движении в тоннелях.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Яркость светодиодных дневных ходовых огней считается достаточной для обозначения ТС вместо ближнего света фар при движении в светлое время суток ([п. 19.5](rules_19_5)). Однако при движении в тумане и других условиях недостаточной видимости, а также в тоннелях на ТС должны быть включены фары дальнего или ближнего света ([п. 19.1](rules_19_1)).",
    "old": "19"
  },
  {
    "biletNumber": 23,
    "questNumber": 18,
    "quest": "Что требуется для возврата водительского удостоверения после истечения срока лишения права управления, назначенного за оставление водителем в нарушение Правил дорожного движения места дорожно-транспортного происшествия, участником которого он являлся?",
    "v": [
      "Только проверка знания водителем Правил дорожного движения.",
      "Проверка знания водителем Правил дорожного движения и уплата наложенных на него штрафов за административные правонарушения в области дорожного движения.",
      "Проверка знания водителем Правил дорожного движения и медицинское освидетельствование его на наличие медицинских противопоказаний к управлению транспортным средством.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "В соответствии с ч.41 ст.32.6 КоАП в случае лишения водителя права управления за оставление им в нарушение ПДД места ДТП, участником которого он являлся (ч.2 ст.12.27 КоАП), для возврата водительского удостоверения после истечения срока лишения права управления требуются проверка знания водителем ПДД и уплата наложенных на него штрафов за административные правонарушения в области дорожного движения (гл.12 КоАП).",
    "old": "26"
  },
  {
    "biletNumber": 23,
    "questNumber": 19,
    "quest": "Чем опасно длительное торможение с выключенными передачей или сцеплением на крутом спуске?",
    "v": [
      "Значительно увеличивается износ протектора шин.",
      "Повышается износ деталей тормозных механизмов.",
      "Перегреваются тормозные механизмы и уменьшается эффективность торможения.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Опасность длительного торможения с выключенным сцеплением на крутом спуске заключается в перегреве тормозных - механизмов и уменьшении эффективности торможения.",
    "old": "27"
  },
  {
    "biletNumber": 23,
    "questNumber": 20,
    "quest": "Как изменяется поле зрения водителя с увеличением скорости движения?",
    "v": [
      "Расширяется.",
      "Не изменяется.",
      "Сужается.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "С увеличением скорости поле зрения водителя сужается, так как водитель вынужден смотреть намного дальше вперед, чтобы успеть оценить ситуацию в стремительно меняющейся дорожной обстановке.",
    "old": "27"
  }
]