[
  {
    "biletNumber": 24,
    "questNumber": 1,
    "quest": "При движении на легковом автомобиле, оборудованном ремнями безопасности, должны быть пристегнуты:",
    "v": [
      "Только водитель.",
      "Водитель и пассажир на переднем сиденье.",
      "Все лица, находящиеся в автомобиле.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "При движении на легковом автомобиле не только водитель, но и все пассажиры ТС, оборудованного ремнями безопасности, должны быть пристегнуты ([п. 2.1.2](rules_2_1)).",
    "old": "2"
  },
  {
    "biletNumber": 24,
    "questNumber": 2,
    "quest": "Эти знаки предупреждают Вас:",
    "v": [
      "О приближении к железнодорожному переезду с тремя путями.",
      "О наличии через 150-300 м железнодорожного переезда без шлагбаума.",
      "О наличии через 50-100 м железнодорожного переезда.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/YhU5oA9.png",
    "comments": "Перед вами знак [1.2](sign_1_2) [image]20,17,1.2[/image] «Железнодорожный переезд без шлагбаума». Установленный под ним знак [1.4.1](sign_1_4) «Приближение к железнодорожному переезду» с тремя полосами является лишь дополнительным предупреждением о приближении к переезду. Вне населенных пунктов такая комбинация знаков устанавливается на расстоянии от 150 до 300 м до переезда.",
    "old": "3.1"
  },
  {
    "biletNumber": 24,
    "questNumber": 3,
    "quest": "Разрешено ли Вам поставить автомобиль на стоянку в этом месте?",
    "v": [
      "Разрешено.",
      "Разрешено, если Вы проживаете рядом с этим местом.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/FxZZOBj.png",
    "comments": "Знак [3.27](sign_3_27) [image]20,20,3.27[/image] «Остановка запрещена» с табличкой [8.2.3](sign_8_2_1) [image]10,20,8.2.3[/image] «Зона действия» (Приложение 1) устанавливается в конце зоны запрета остановки. Поставив автомобиль на стоянку за знаком, вы не нарушите Правил.",
    "old": "12.2,3.8,3.3"
  },
  {
    "biletNumber": 24,
    "questNumber": 4,
    "quest": "Какие из указанных знаков обязывают водителя грузового автомобиля с разрешенной максимальной массой не более 3,5 т повернуть направо?",
    "v": [
      "Только А.",
      "Только Б.",
      "А и Б.",
      "Б и В.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/hLJ5JOI.png",
    "comments": "Только предписывающий знак Б ([4.1.2](sign_4_1_2) [image]17,17,4.1.2[/image] «Движение направо» всегда обязывает водителя повернуть направо. Его действие не распространяется только на маршрутные ТС (Приложение 1). Знак А ([5.7.2](sign_5_7_1) [image]60,20,5.7.2[/image] «Выезд на дорогу с односторонним движением») не обязывает вас ехать в указанном направлении - можно пересечь перекресток в прямом направлении или развернуться, а знак В ([6.15.2](sign_6_15_2) [image]50,20,6.15.2[/image] «Направление движения для грузовых автомобилей») показывает рекомендуемое направление движения для грузовых автомобилей, тракторов и самоходных механизмов в случаях запрещения их движения в одном из направлений.",
    "old": "3.4"
  },
  {
    "biletNumber": 24,
    "questNumber": 5,
    "quest": "Данная разметка обозначает:",
    "v": [
      "Место, где начинается (заканчивается) жилая зона.",
      "Искусственную неровность на проезжей части.",
      "Место, где начинается (заканчивается) зона с ограничением стоянки.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/cWiWR6E.png",
    "comments": "Такой разметкой [1.25](mark_1_25) [image]80,20,h1.25[/image] обозначаются искусственные неровности на проезжей части, устраиваемые для принудительного снижения скорости ТС внутри жилых зон, у детских учреждений и т. п.",
    "old": "4.1"
  },
  {
    "biletNumber": 24,
    "questNumber": 6,
    "quest": "Что означает мигание желтого сигнала светофора?",
    "v": [
      "Предупреждает о неисправности светофора.",
      "Разрешает движение и информирует о наличии нерегулируемого перекрестка или пешеходного перехода.",
      "Запрещает дальнейшее движение.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Желтый мигающий сигнал предупреждает о возможной опасности и применяется для обозначения нерегулируемого перекрестка или пешеходного перехода ([п. 6.2](rules_6_2)).",
    "old": "6.1"
  },
  {
    "biletNumber": 24,
    "questNumber": 7,
    "quest": "Какую ошибку совершает водитель, въезжающий во двор?",
    "v": [
      "Поворачивает в зоне действия знака «Движение прямо».",
      "Поворачивает, не включив указатели поворота.",
      "Совершает обе перечисленные ошибки.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/FhWs5nG.png",
    "comments": "Знак [4.1.1](sign_4_1_1) [image]17,17,4.1.1[/image] «Движение прямо», установленный в начале участка дороги, не запрещает повороты направо во дворы и на другие, прилегающие к дороге территории. Однако перед выполнением маневра необходимо подавать сигналы правого поворота ([п. 8.1](rules_8_1)), чего водитель не сделал.",
    "old": "8.1"
  },
  {
    "biletNumber": 24,
    "questNumber": 8,
    "quest": "Должны ли Вы уступить дорогу грузовому автомобилю в данной ситуации?",
    "v": [
      "Должны.",
      "Должны, если он намерен повернуть направо.",
      "Не должны.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/9OIklLK.png",
    "comments": "Вы не должны уступать дорогу грузовому автомобилю, так как он выезжает на дорогу с прилегающей территории ([п. 1.2](rules_1_2)) и ([п. 8.3](rules_8_3)).",
    "old": "8.2"
  },
  {
    "biletNumber": 24,
    "questNumber": 9,
    "quest": "Разрешается ли Вам выполнить разворот?",
    "v": [
      "Разрешается.",
      "Разрешается только по траектории А.",
      "Разрешается только по траектории Б.",
      "Запрещается.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/xvMNMrG.png",
    "comments": "В данном случае разворот запрещен только непосредственно на пешеходном переходе (траектория Б), границы которого при отсутствии разметки определяются знаками [5.19.1](sign_5_19_1) [image]20,20,5.19.1[/image] и [5.19.2](sign_5_19_1) [image]20,20,5.19.2[/image] «Пешеходный переход» ([п. 8.11](rules_8_11)). На перекрестке (траектория А) разворот осуществить можно, поскольку знак [5.7.2](sign_5_7_1) [image]60,20,5.7.2[/image] «Выезд на дорогу с односторонним движением» не запрещает разворот.",
    "old": "8.4"
  },
  {
    "biletNumber": 24,
    "questNumber": 10,
    "quest": "С какой максимальной скоростью Вы имеете право продолжить движение на грузовом автомобиле с разрешенной максимальной массой не более 3,5 т?",
    "v": [
      "60 км/ч.",
      "70 км/ч.",
      "90 км/ч.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/9RrfPx3.png",
    "comments": "Знак [3.25](sign_3_25) [image]20,20,3.25[/image] «Конец зоны ограничения максимальной скорости» отменяет ранее введенное ограничение 80 км/ч. На дорогах вне населенных пунктов, не относящихся к автомагистралям, грузовые автомобили с разрешенной максимальной массой менее 3,5 т могут двигаться со скоростью не более 90 км/ч ([п. 10.3](rules_10_3)).",
    "old": "10"
  },
  {
    "biletNumber": 24,
    "questNumber": 11,
    "quest": "Разрешено ли Вам выполнить обгон?",
    "v": [
      "Разрешено.",
      "Разрешено, если скорость грузового автомобиля менее 30 км/ч.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/tnqPP10.png",
    "comments": "Знак [3.20](sign_3_20) [image]22,20,3.20[/image] \"Обгон запрещен\" запрещает обгон всех транспортных средств, кроме тихоходных, а также гужевых повозок, мопедов и двухколесных мотоциклов без коляски. Данное транспортное средство не является тихоходным, так как на нем сзади не установлен знак \"Тихоходное транспортное средство\" ([Приложение 1 пункт 8](permision_tihohodnoe_transportnoe_sredstvo)).",
    "old": "11.1"
  },
  {
    "biletNumber": 24,
    "questNumber": 12,
    "quest": "Кто из водителей нарушил правила стоянки?",
    "v": [
      "Оба.",
      "Только водитель автомобиля А.",
      "Только водитель автомобиля Б.",
      "Никто не нарушил.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/HZhECdi.png",
    "comments": "В данной ситуации необходимо руководствоваться требованием знака [6.4](sign_6_4) [image]20,20,6.4[/image] \"Парковка\" с табличкой [8.6.4](sign_8_6) [image]40,20,8.6.4[/image] \"Способ постановки транспортного средства на стоянку\". Требование заключается в том, что автомобили должны быть поставлены на стоянку перпендикулярно тротуару и задним бампером к тротуару . Следовательно, водитель автомобиля А нарушил правила стоянки.",
    "old": "12.2,3.8"
  },
  {
    "biletNumber": 24,
    "questNumber": 13,
    "quest": "При повороте налево Вы:",
    "v": [
      "Должны уступить дорогу обоим транспортным средствам.",
      "Должны уступить дорогу только легковому автомобилю.",
      "Имеете право проехать перекресток первым.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/1yO30Ok.png",
    "comments": "Зеленый сигнал светофора дает право на движение всем трем ТС ([п. 6.2](rules_6_2)). Однако, поворачивая налево, Вы должны уступить дорогу трамваю, который имеет преимущество перед безрельсовыми ТС ([п. 13.6](rules_13_6)), а также встречному легковому автомобилю ([п. 13.4](rules_13_4)).",
    "old": "13.1"
  },
  {
    "biletNumber": 24,
    "questNumber": 14,
    "quest": "Кто имеет право проехать перекресток первым, если все намерены двигаться прямо?",
    "v": [
      "Водитель троллейбуса.",
      "Вы вместе с водителем троллейбуса.",
      "В данной ситуации очередность проезда определяется по взаимной договоренности водителей.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/bXCmWHL.png",
    "comments": "Проблесковый маячок оранжевого или желтого цвета не дает преимущества в движении ([п. 3.4](rules_3_4)). Все ТС на перекрестке равнозначных дорог находятся в равных условиях, поскольку каждое из них должно уступить дорогу другому ТС, находящемуся справа. Подобную ситуацию Правила не регламентируют, и водители должны определить очередность проезда по договоренности.",
    "old": "13.2"
  },
  {
    "biletNumber": 24,
    "questNumber": 15,
    "quest": "В каком случае Вы обязаны уступить дорогу пешеходам?",
    "v": [
      "Только при повороте налево.",
      "Только при повороте направо.",
      "В обоих случаях.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/CzSGoIK.png",
    "comments": "На любых перекрестках, т.е. на регулируемых и нерегулируемых, при повороте, как направо, так и налево, необходимо уступать дорогу пешеходам, переходящим проезжую часть дороги, на которую вы поворачиваете ([п. 13.1](rules_13_1)).",
    "old": "13.3"
  },
  {
    "biletNumber": 24,
    "questNumber": 16,
    "quest": "В данной ситуации Вы:",
    "v": [
      "Можете объехать шлагбаум, так как светофор не запрещает движение.",
      "Должны остановиться и можете продолжить движение только при открытом шлагбауме.",
      null,
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/4RWF0vZ.png",
    "comments": "Несмотря на негорящие сигналы светофора, Вы должны остановиться и можете продолжить движение только приоткрытом положении шлагбаума ([п. 15.3](rules_15_3)).",
    "old": "15"
  },
  {
    "biletNumber": 24,
    "questNumber": 17,
    "quest": "На каком расстоянии до встречного транспортного средства следует переключать дальний свет фар на ближний?",
    "v": [
      "Не менее чем за 150 м.",
      "Не менее чем за 300 м.",
      "По усмотрению водителя.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Учитывая высокий световой поток фар дальнего света, Правила обязывают Вас, во избежание ослепления водителя встречного ТС, переключить свет с дальнего на ближний не менее чем за 150 м до ТС ([п. 19.2](rules_19_2)).",
    "old": "19"
  },
  {
    "biletNumber": 24,
    "questNumber": 18,
    "quest": "В каком случае разрешается эксплуатация легкового автомобиля?",
    "v": [
      "Имеются видимые разрушения, короткие замыкания и следы пробоя изоляции электрических проводов.",
      "Не работает указатель температуры охлаждающей жидкости.",
      "Государственный регистрационный знак, способ и место его установки не отвечают требованиям национального стандарта.",
      "Отсутствуют опознавательные знаки, которые должны быть на нем установлены.",
      null
    ],
    "otvet": 2,
    "comments": "Эксплуатация ТС не запрещается при неисправности - не работает (или конструктивно отсутствует) указатель температуры охлаждающей жидкости. В остальных ответах, согласно пунктов [9.6](fault_9_6), [10.1](fault_10_1) и [10.2](fault_10_2) «Перечня неисправностей» эксплуатация запрещается.",
    "old": "4.1"
  },
  {
    "biletNumber": 24,
    "questNumber": 19,
    "quest": "Что следует сделать водителю, чтобы предотвратить возникновение заноса при проезде крутого поворота?",
    "v": [
      "Перед поворотом снизить скорость и выжать педаль сцепления, чтобы дать возможность автомобилю двигаться накатом на повороте.",
      "Перед поворотом снизить скорость, при необходимости включить пониженную передачу, а при проезде поворота не увеличивать резко скорость и не тормозить.",
      "Допускаются любые из перечисленных действий.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Занос автомобиля при проезде крутого поворота возникает под действием центробежной силы, которая возрастает с увеличением скорости движения. Поэтому для предотвращения возможного заноса водитель должен с учетом крутизны поворота заблаговременно снизить скорость, при необходимости включить пониженную передачу и проехать поворот, не прибегая к резкому увеличению скорости и торможению. Прохождение поворота с выключенным сцеплением может привести к потере контроля над управлением автомобилем.",
    "old": "27"
  },
  {
    "biletNumber": 24,
    "questNumber": 20,
    "quest": "Разрешено ли давать пострадавшему лекарственные средства при оказании ему первой помощи?",
    "v": [
      "Разрешено.",
      "Разрешено в случае крайней необходимости.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Лекарственные средства в автомобильной аптечке отсутствуют, так как по действующему законодательству их запрещено использовать при оказании первой помощи. Тем более опасно давать лекарства пострадавшему, находящемуся в бессознательном состоянии, так как у него отсутствует глотательный рефлекс и любое жидкое или твердое вещество может попадать в дыхательные пути, а не в желудок.",
    "old": "28"
  }
]