[
  {
    "biletNumber": 25,
    "questNumber": 1,
    "quest": "На каком рисунке изображена дорога с разделительной полосой?",
    "v": [
      "На обоих.",
      "Только на правом.",
      "На обоих рисунках дорога с разделительной полосой не изображена.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/3jewfTY.png",
    "comments": "Разделительная полоса представляет собой элемент дороги, выделенный конструктивно (правый рисунок) или с помощью сплошных линий разметки [1.2](mark_1_2) [image]60,20,h1.2[/image] (левый рисунок). Разделительная полоса отделяет друг от друга смежные проезжие части и не предназначена для движения и остановки ТС ([п. 1.2](rules_1_2)).",
    "old": "1"
  },
  {
    "biletNumber": 25,
    "questNumber": 2,
    "quest": "Вам разрешено продолжить движение на грузовом автомобиле с разрешенной максимальной массой не более 3,5 т:",
    "v": [
      "Только прямо.",
      "Прямо и направо.",
      "Во всех направлениях.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/ZPeQwIw.png",
    "comments": "Табличка [8.4.1](sign_8_4_1) [image]40,20,8.4.1[/image] «Вид транспортного средства» с изображением грузового автомобиля распространяет действие предписывающего знака [4.1.1](sign_4_1_1) [image]17,17,4.1.1[/image] «Движение прямо» только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, Вы можете проехать перекресток в любом направлении.",
    "old": "3.8,3.4"
  },
  {
    "biletNumber": 25,
    "questNumber": 3,
    "quest": "Какие из указанных знаков отменяют все ограничения, введенные ранее запрещающими знаками?",
    "v": [
      "Только В.",
      "А и Б.",
      "В и Г.",
      "Все.",
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/RgiwwbQ.png",
    "comments": "Из показанных знаков только знак В ([3.31](sign_3_31) [image]20,20,3.31[/image] «Конец зоны всех ограничений») отменяет все ограничения, введенные ранее другими запрещающими знаками. Названия остальных знаков: А ([3.21](sign_3_21) [image]20,20,3.21[/image] «Конец зоны запрещения обгона»), Б ([3.23](sign_3_23) [image]20,20,3.23[/image] «Конец зоны запрещения обгона грузовым автомобилям») и Г ([2.2](sign_2_2) [image]20,20,2.2[/image] «Конец главной дороги») говорят сами за себя.",
    "old": "3.3"
  },
  {
    "biletNumber": 25,
    "questNumber": 4,
    "quest": "Этот знак указывает, что:",
    "v": [
      "Вы должны повернуть направо или налево.",
      "На пересекаемой дороге организовано реверсивное движение.",
      "Вправо и влево от перекрестка организовано одностороннее движение.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/tNy9FUX.png",
    "comments": "Перед Вами перекресток, где на средней полосе пересекаемой дороги осуществляется реверсивное регулирование, т.е. направление движения может изменяться на противоположное. Об этом Вас информируют знак [5.10](sign_5_10) [image]20,20,5.10[/image] «Выезд на дорогу с реверсивным движением» и двойные прерывистые линии разметки [1.9](mark_1_9) [image]43,20,h1.9[/image], обозначающие границы средней полосы.",
    "old": "3.5"
  },
  {
    "biletNumber": 25,
    "questNumber": 5,
    "quest": "Какой маневр Вам запрещается выполнить при наличии данной линии разметки?",
    "v": [
      "Обгон.",
      "Объезд.",
      "Разворот.",
      "Разрешаются все перечисленные маневры.",
      null
    ],
    "otvet": 4,
    "realUrl": "https://i.imgur.com/WbrQbpd.png",
    "comments": "Прерывистая линия разметки [1.5](mark_1_5) [image]43,20,h1.5[/image] в данной ситуации разделяет транспортные потоки противоположных направлений на дороге, имеющей две полосы, и не запрещает Вам какой-либо маневр.",
    "old": "4.1"
  },
  {
    "biletNumber": 25,
    "questNumber": 6,
    "quest": "Сигналы такого светофора распространяются:",
    "v": [
      "Только на трамваи.",
      "На трамваи, а также другие транспортные средства, движущиеся по полосе для маршрутных транспортных средств.",
      "На все маршрутные транспортные средства.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/adh7v6l.jpg",
    "comments": "Светофор одноцветной сигнализации с круглыми сигналами бело-лунного цвета, расположенными в виде буквы «Т», применяется для регулирования движения трамваев, а также ТС, движущихся в соответствии с ([п. 18.2](rules_18_2)) Правил по полосе для маршрутных ТС ([п.6.8](rules_6_8)).",
    "old": "6.1"
  },
  {
    "biletNumber": 25,
    "questNumber": 7,
    "quest": "Обязаны ли Вы включить указатели поворота в данной ситуации?",
    "v": [
      "Обязаны.",
      "Обязаны только при наличии на перекрестке других транспортных средств.",
      "Не обязаны.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/mXcjsAF.png",
    "comments": "На данном перекрестке, руководствуясь знаком [4.1.2](sign_4_1_2) [image]17,17,4.1.2[/image] «Движение направо», Вы можете продолжить движение только направо. При этом Вы обязаны включить соответствующие этому маневру правые световые указатели поворота ([п. 8.1](rules_8_1)).",
    "old": "8.1"
  },
  {
    "biletNumber": 25,
    "questNumber": 8,
    "quest": "Кто должен уступить дорогу?",
    "v": [
      "Водитель легкового автомобиля.",
      "Водитель грузового автомобиля.",
      null,
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/D0d5A32.png",
    "comments": "Поскольку впереди сужение дороги, о чем предупреждает знак [1.20.2](sign_1_20_2) [image]23,20,1.20.2[/image] «Сужение дороги», водителю грузового автомобиля придется перестроиться на соседнюю полосу, а при перестроении он должен уступить дорогу легковому автомобилю, движущемуся попутно без изменения направления движения ([п. 8.4](rules_8_4))."
  },
  {
    "biletNumber": 25,
    "questNumber": 9,
    "quest": "Водитель случайно проехал перекресток. Разрешено ли ему в этой ситуации использовать задний ход, чтобы затем продолжить движение налево?",
    "v": [
      "Разрешено.",
      "Разрешено, если при этом не будут созданы помехи для других участников дорожного движения.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/jhtGL0n.png",
    "comments": "Проехав перекресток, Вы не можете возвратиться задним ходом в показанное положение, поскольку на перекрестках движение задним ходом запрещено ([п. 8.12](rules_8_12)).",
    "old": "8.5"
  },
  {
    "biletNumber": 25,
    "questNumber": 10,
    "quest": "Каким автомобилям и в каких случаях разрешается движение вне населенных пунктов со скоростью не более 90 км/ч?",
    "v": [
      "Легковым автомобилям при буксировке прицепа на автомагистралях.",
      "Легковым автомобилям и грузовым автомобилям с разрешенной максимальной массой не более 3,5 т на всех дорогах, кроме автомагистралей.",
      "Всем перечисленным автомобилям в указанных случаях.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Вне населенных пунктов разрешается движение: ([п. 10.3](rules_10_3)) Всем перечисленным автомобилям в указанных случаях.",
    "old": "10"
  },
  {
    "biletNumber": 25,
    "questNumber": 11,
    "quest": "Можно ли Вам выполнить обгон?",
    "v": [
      "Можно.",
      "Можно, если скорость грузового автомобиля менее 30 км/ч.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/hI7OV0j.png",
    "comments": "Обгон с выездом на полосу встречного движения запрещен на участках дорог с ограниченной видимостью ([п. 11.4](rules_11_4)). Поскольку дорога впереди поворачивает налево и видимость ограничена, то начинать обгон грузового автомобиля в данной ситуации нельзя.",
    "old": "11.1"
  },
  {
    "biletNumber": 25,
    "questNumber": 12,
    "quest": "Разрешена ли остановка в этом месте?",
    "v": [
      "Разрешена.",
      "Разрешена, если расстояние между транспортным средством и сплошной линией разметки не менее 3 м.",
      "Запрещена.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/27qirol.png",
    "comments": "От места предполагаемой остановки до края пересекаемой проезжей части ровно 5 м. Остановка перед перекрестком запрещена, если это расстояние меньше 5 м. Однако остановка в указанном месте все же запрещена, поскольку расстояние между Вашим автомобилем и пешеходным переходом будет менее 5 м ([п. 12.4](rules_12_4))."
  },
  {
    "biletNumber": 25,
    "questNumber": 13,
    "quest": "Значения каких дорожных знаков отменяются сигналами светофора?",
    "v": [
      "Знаков приоритета.",
      "Запрещающих знаков.",
      "Предписывающих знаков.",
      "Всех перечисленных знаков.",
      null
    ],
    "otvet": 1,
    "comments": "Перекресток, на котором очередность движения определяется сигналами светофора, считается регулируемым ([п. 13.3](rules_13_3)). Знаки приоритета, устанавливающие очередность проезда нерегулируемых перекрестков, в данном случае не действуют ([п. 6.15](rules_6_15)). Имейте в виду, что сигналы светофора не отменяют другие дорожные знаки.",
    "old": "13.1"
  },
  {
    "biletNumber": 25,
    "questNumber": 14,
    "quest": "При повороте направо Вы должны уступить дорогу:",
    "v": [
      "Только велосипедисту.",
      "Только пешеходам.",
      "Пешеходам и велосипедисту.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/ocbjmoe.png",
    "comments": "При повороте направо следует уступить дорогу пешеходам и велосипедистам, переходящим проезжую часть, на которую Вы поворачиваете ([п. 13.1](rules_13_1)).",
    "old": "13.2"
  },
  {
    "biletNumber": 25,
    "questNumber": 15,
    "quest": "Вы намерены повернуть налево. Кому Вы обязаны уступить дорогу?",
    "v": [
      "Никому.",
      "Только легковому автомобилю.",
      "Легковому автомобилю и автобусу.",
      "Всем транспортным средствам.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/5bm4gmr.png",
    "comments": "На этом перекрестке неравнозначных дорог (знаки [2.1](sign_2_1) [image]20,20,2.1[/image] «Главная дорога» и [8.13](sign_8_13) [image]20,20,8.13[/image] «Направление главной дороги») Вы должны уступить дорогу только легковому автомобилю, находящемуся справа, который, так же как и Вы, движется по главной дороге, и, следовательно, с ним надо разъезжаться по правилам проезда перекрестков равнозначных дорог ([п. 13.10](rules_13_10)) и ([п. 13.11](rules_13_11)). Мотоцикл и автобус уступают дорогу Вам, поскольку подъезжают к перекрестку по второстепенным дорогам ([п. 13.9](rules_13_9))."
  },
  {
    "biletNumber": 25,
    "questNumber": 16,
    "quest": "Как Вам следует поступить в данной ситуации?",
    "v": [
      "Проехать железнодорожный переезд без остановки перед знаком.",
      "Остановиться перед знаком и продолжить движение сразу же после проезда поезда.",
      "Остановиться перед знаком и продолжить движение, убедившись в отсутствии приближающегося поезда.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/TUoS3hp.png",
    "comments": "Вам необходимо остановиться у знака [2.5](sign_2_5) [image]20,20,2.5[/image] «Движение без остановки запрещено», так как стоп-линия отсутствует ([п. 15.4](rules_15_4)). После проезда состава продолжить движение вы можете, только убедившись в отсутствии приближающегося поезда, причем с обоих направлений (знак [1.3.2](sign_1_3_2) [image]15,20,1.3.2[/image] «Многопутная железная дорога» и ([п. 15.2](rules_15_2)).",
    "old": "15"
  },
  {
    "biletNumber": 25,
    "questNumber": 17,
    "quest": "Привлечь внимание водителя обгоняемого автомобиля при движении в населенном пункте в светлое время суток можно:",
    "v": [
      "Только звуковым сигналом.",
      "Только кратковременным переключением фар с ближнего света на дальний.",
      "Только совместной подачей звукового и светового сигналов.",
      "Любым из перечисленных способов.",
      null
    ],
    "otvet": 2,
    "comments": "В качестве предупредительного сигнала для привлечения внимания обгоняемого водителя в населенном пункте вы можете использовать лишь кратковременное переключение фар с ближнего света на дальний ([п. 19.11](rules_19_11)). В этом случае применять звуковой сигнал запрещено ([п. 19.10](rules_19_10)).",
    "old": "19"
  },
  {
    "biletNumber": 25,
    "questNumber": 18,
    "quest": "В каком случае запрещается эксплуатация транспортного средства?",
    "v": [
      "Не работает указатель уровня топлива.",
      "Нарушена регулировка угла опережения зажигания.",
      "Затруднен пуск двигателя.",
      "Не работает звуковой сигнал.",
      null
    ],
    "otvet": 4,
    "comments": "При неисправностях, перечисленных в первых трёх ответах, эксплуатация не запрещается. «Перечнем неисправностей» запрещается эксплуатация в случае, если не работает звуковой сигнал. («Перечень неисправностей» [пункт 9.3](fault_9_3)).",
    "old": "25"
  },
  {
    "biletNumber": 25,
    "questNumber": 19,
    "quest": "Как зависит величина тормозного пути транспортного средства от скорости движения?",
    "v": [
      "Не зависит.",
      "Увеличивается пропорционально скорости.",
      "Увеличивается пропорционально квадрату скорости.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Тормозной путь увеличивается пропорционально квадрату скорости.",
    "old": "27"
  },
  {
    "biletNumber": 25,
    "questNumber": 20,
    "quest": "Как остановить кровотечение при ранении вены и некрупных артерий?",
    "v": [
      "Наложить давящую повязку на место ранения.",
      "Наложить жгут выше места ранения.",
      "Наложить жгут ниже места ранения.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Давление в венах и некрупных артериях невелико, поэтому кровь вытекает из них медленно, без толчков. Для остановки кровотечения достаточно наложить на рану давящую повязку. При пропитывании повязки кровью ее дополняют новыми слоями.",
    "old": "28"
  }
]