[
  {
    "biletNumber": 26,
    "questNumber": 1,
    "quest": "Выезд из двора или c другой прилегающей территории:",
    "v": [
      "Считается перекрестком равнозначных дорог.",
      "Считается перекрестком неравнозначных дорог.",
      "Не считается перекрестком.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/CTO2Kmz.png",
    "comments": "Согласно определению понятия «перекресток», выезд с прилегающей территории не считается перекрестком ([п. 1.2](rules_1_2)). Сюда относятся выезды из дворов, жилых массивов, автостоянок, АЗС, предприятий и другие подобные ситуации, когда водитель должен уступить дорогу транспортным средствам и пешеходам, движущимся по дороге.",
    "old": "1,17"
  },
  {
    "biletNumber": 26,
    "questNumber": 2,
    "quest": "Какие из указанных знаков требуют обязательной остановки?",
    "v": [
      "Только А.",
      "Только Б.",
      "Б и В.",
      "Все.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/h0QcyGQ.png",
    "comments": "Только знак Б ([2.5](sign_2_5) [image]20,20,2.5[/image] «Движение без остановки запрещено») обязывает водителей остановиться у стоп-линий, а при ее отсутствии - перед краем пересекаемой проезжей части, на железнодорожном переезде, перед знаком. Знак В ([6.16](sign_6_16) [image]56,20,6.16[/image] «Стоп-линия») показывает лишь место остановки транспортных средств при запрещающем сигнале светофора или регулировщика. Знаки Г ([2.4](sign_2_4) [image]20,20,2.4[/image] «Уступите дорогу») и А ([2.6](sign_2_6) [image]20,20,2.6[/image] «Преимущество встречного движения») обязывают водителя уступить дорогу, при необходимости, соответственно на пересечении дорог или ее узком участке.",
    "old": "3.2"
  },
  {
    "biletNumber": 26,
    "questNumber": 3,
    "quest": "В зоне действия этого знака разрешается использовать звуковой сигнал:",
    "v": [
      "Только для предупреждения об обгоне.",
      "Только для предотвращения дорожно-транспортного происшествия.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/5MVGxFw.png",
    "comments": "Знак [3.26](sign_3_26) [image]20,20,3.26[/image] «Подача звукового сигнала запрещена» допускает подачу сигнала только в одном случае - для предотвращения дорожно-транспортного происшествия. Вне населенных пунктов, где нет этого знака, звуковой сигнал можно использовать также для предупреждения других водителей об обгоне.",
    "old": "3.3"
  },
  {
    "biletNumber": 26,
    "questNumber": 4,
    "quest": "Где начинают действовать требования Правил, относящиеся к населенным пунктам?",
    "v": [
      "Только с места установки дорожного знака «Начало населенного пункта» на белом фоне.",
      "С места установки дорожного знака с названием населенного пункта на белом или синем фоне.",
      "В начале застроенной территории, непосредственно прилегающей к дороге.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Правила устанавливают ряд требований, которые обязательны для выполнения только в населенных пунктах: скорость движения - до 60 км/ч, возможность остановки на левой стороне дороги, запрещение звукового сигнала и т.д. Эти требования начинают действовать только с места установки знака с названием населенного пункта на белом фоне, т.е. знака [5.23.1](sign_5_23_1) [image]60,20,5.23.1[/image] и [5.23.2](sign_5_23_1) [image]60,20,5.23.2[/image] «Начало населенного пункта».",
    "old": "3.5"
  },
  {
    "biletNumber": 26,
    "questNumber": 5,
    "quest": "Такой вертикальной разметкой обозначают боковые поверхности ограждений:",
    "v": [
      "Только на опасных участках дорог.",
      "Только на участках дорог, не относящихся к опасным.",
      "На всех участках дорог.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/xjx8qmK.png",
    "comments": "Такой вертикальной разметкой [2.6](mark_2_6) [image]100,20,v2.6[/image] обозначают боковые поверхности дорожных ограждений во всех других случаях, когда не применяется разметка [2.5](mark_2_5) [image]100,20,v2.5[/image], используемая только на опасных участках.",
    "old": "4.2"
  },
  {
    "biletNumber": 26,
    "questNumber": 6,
    "quest": "Что означают красный мигающий сигнал или два попеременно мигающих красных сигнала светофора, установленного на железнодорожном переезде?",
    "v": [
      "Движение разрешается с особой осторожностью.",
      "Движение запрещено.",
      "Светофорная сигнализация неисправна.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Красный мигающий сигнал или два попеременно мигающих красных сигнала светофора запрещают движение ([п. 6.2](rules_6_2)). Такая сигнализация применяется главным образом на железнодорожных переездах.",
    "old": "6.1"
  },
  {
    "biletNumber": 26,
    "questNumber": 7,
    "quest": "Какие световые сигналы Вы обязаны подать в данной ситуации?",
    "v": [
      "Включить световые указатели поворота налево.",
      "Осуществить кратковременное переключение фар с ближнего на дальний свет.",
      "Подать перечисленные световые сигналы одновременно.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/PrZTtEP.png",
    "comments": "Для объезда возникшего препятствия Вам необходимо перестроиться на соседнюю левую полосу движения, а поэтому перед выполнением перестроения Вы должны включить левые указатели поворота ([п. 8.1](rules_8_1)).",
    "old": "8.1"
  },
  {
    "biletNumber": 26,
    "questNumber": 8,
    "quest": "В каких направлениях Вам можно продолжить движение по второй полосе?",
    "v": [
      "Только налево.",
      "Налево и в обратном направлении.",
      "Направо, налево и в обратном направлении.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/SiLcp29.png",
    "comments": "Знак [4.1.6](sign_4_1_6) [image]17,17,4.1.6[/image] «Движение направо или налево» исключает на данном перекрестке только движение в прямом направлении. При наличии двух полос для движения крайняя левая полоса предназначена для поворота налево и разворота. Следовательно, находясь на ней, Вы можете продолжить движение только в этих направлениях ([п. 8.5](rules_8_5)).",
    "old": "8.3"
  },
  {
    "biletNumber": 26,
    "questNumber": 9,
    "quest": "Разрешен ли Вам разворот в этом месте?",
    "v": [
      "Разрешен.",
      "Разрешен, если при этом не будут созданы помехи движению маршрутных транспортных средств.",
      "Запрещен.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/wHCQIp1.png",
    "comments": "В местах остановок маршрутных ТС разворот запрещен независимо от наличия или отсутствия маршрутных ТС ([п. 8.11](rules_8_11)).",
    "old": "8.4"
  },
  {
    "biletNumber": 26,
    "questNumber": 10,
    "quest": "По какой траектории Вы имеете право продолжить движение?",
    "v": [
      "Только по А.",
      "Только по Б.",
      "По любой из указанных.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/yFElTgO.png",
    "comments": "Вы можете продолжить движение только по траектории Б, так как при повороте на дорогу с реверсивным движением (знак [5.10](sign_5_10) [image]20,20,5.10[/image]) Вы обязаны, независимо от количества полос на этой дороге, занять крайнюю правую полосу. Перестроение возможно только после того, как станет ясно, по каким еще полосам разрешается движение в данном направлении ([п. 9.8](rules_9_8)).",
    "old": "9"
  },
  {
    "biletNumber": 26,
    "questNumber": 11,
    "quest": "Разрешается ли обгон на перекрестках?",
    "v": [
      "Разрешается.",
      "Разрешается только на регулируемых перекрестках.",
      "Разрешается только при движении по главной дороге на нерегулируемых перекрестках.",
      "Запрещается.",
      null
    ],
    "otvet": 3,
    "comments": "Обгонять разрешается только на нерегулируемых перекрестках и только при движении по главной дороге ([п. 11.4](rules_11_4)).",
    "old": "11.1"
  },
  {
    "biletNumber": 26,
    "questNumber": 12,
    "quest": "Водители каких автомобилей нарушили правила остановки?",
    "v": [
      "Только автомобиля Б.",
      "Автомобилей Б и В.",
      "Всех автомобилей.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/LKIQHFC.png",
    "comments": "При наличии обочины остановка и стоянка ТС разрешаются только на ней ([п. 12.1](rules_12_1)). Автомобили Б и В, несмотря на достаточную ширину обочины, целиком или частично находятся на проезжей части дороги, создавая помехи движению других ТС.",
    "old": "12.1"
  },
  {
    "biletNumber": 26,
    "questNumber": 13,
    "quest": "Вы намерены повернуть налево. Ваши действия?",
    "v": [
      "Выполните маневр без остановки на перекрестке.",
      "Выехав на перекресток, остановитесь у стоп-линии и, дождавшись зеленого сигнала светофора на разделительной полосе, завершите маневр.",
      null,
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/aef3HFW.png",
    "comments": "Зеленый сигнал светофора дает Вам право двигаться налево ([п. 6.2](rules_6_2)). Но, поскольку на данном перекрестке перед светофором, установленным на разделительной полосе, имеется стоп-линия, Вы должны остановиться перед ней в ожидании зеленого сигнала ([п. 13.7](rules_13_7)).",
    "old": "13.1"
  },
  {
    "biletNumber": 26,
    "questNumber": 14,
    "quest": "Кому Вы должны уступить дорогу при повороте налево?",
    "v": [
      "Только легковому автомобилю.",
      "Только грузовому автомобилю.",
      "Обоим транспортным средствам.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/VhHwJ6Y.png",
    "comments": "Независимо от конфигурации перекрестка равнозначных дорог сохраняется общий порядок проезда, и вы, поворачивая налево, должны уступить дорогу обоим ТС, находящимся справа от вас ([п. 13.11](rules_13_11)) и ([п. 13.12](rules_13_12))."
  },
  {
    "biletNumber": 26,
    "questNumber": 15,
    "quest": "При движении прямо Вы обязаны уступить дорогу:",
    "v": [
      "Только легковому автомобилю.",
      "Автобусу и легковому автомобилю.",
      "Всем транспортным средствам.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/cW2Gw4r.png",
    "comments": "Поскольку вы подъезжаете к перекрестку по второстепенной дороге (знаки [2.4](sign_2_4) [image]20,20,2.4[/image] «Уступите дорогу» и [8.13](sign_8_13) [image]20,20,8.13[/image] «Направление главной дороги»), то вы должны уступить дорогу автобусу и легковому автомобилю ([п. 13.9](rules_13_9)). По отношению к мотоциклу вы пользуетесь преимуществом, так как оба находитесь на второстепенных дорогах ([п. 13.10](rules_13_10)) и ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 26,
    "questNumber": 16,
    "quest": "Где необходимо остановиться, если сразу за пешеходным переходом образовался затор?",
    "v": [
      "На пешеходном переходе, если нет пешеходов.",
      "Непосредственно перед пешеходным переходом.",
      "Не ближе 5 м до пешеходного перехода.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Правила запрещают въезжать на пешеходный переход, если за ним образовался затор, который вынудит водителя остановиться на пешеходном переходе. В такой ситуации вы имеете право остановиться непосредственно перед пешеходным переходом, а не за 5 м перед ним, как это предусмотрено в случае преднамеренного прекращения движения ([п. 14.4](rules_14_4)).",
    "old": "14"
  },
  {
    "biletNumber": 26,
    "questNumber": 17,
    "quest": "На каком рисунке изображен автомобиль, водитель которого нарушает правила перевозки грузов?",
    "v": [
      "Только на А.",
      "Только на Б.",
      "На обоих.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/ySE7vja.png",
    "comments": "Правила допускают перевозку груза, если его ширина не превышает 2.55 м ([п. 23.5](rules_23_5)). Однако груз должен быть обозначен знаком \"Крупногабаритный груз\" в случаях, когда он более чем на 0,4 м выступает за внешний край габаритного огня ([п. 23.4](rules_23_4)), что не выполнил водитель на рис. А.",
    "old": "23"
  },
  {
    "biletNumber": 26,
    "questNumber": 18,
    "quest": "В каком случае запрещается эксплуатация транспортных средств?",
    "v": [
      "Двигатель не развивает максимальной мощности.",
      "Двигатель неустойчиво работает на холостых оборотах.",
      "Системы питания и выпуска отработавших газов некомплектны и негерметичны.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "В случае неисправности систем питания двигателя и выпуска отработанный газов и их некомплектности и негерметичности, эксплуатация ТС запрещается. («Перечень неисправностей» пункт [8.2](fault_8_2)).",
    "old": "25"
  },
  {
    "biletNumber": 26,
    "questNumber": 19,
    "quest": "Уменьшение тормозного пути транспортного средства, не оборудованного антиблокировочной тормозной системой, достигается:",
    "v": [
      "Путем нажатия на педаль тормоза до упора.",
      "Путем прерывистого нажатия на педаль тормоза.",
      "Путем нажатия на педаль тормоза с одновременным использованием стояночной тормозной системы.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Уменьшение тормозного пути достигается путем прерывистого нажатия на педаль тормоза, так как заблокированные колеса скользят по дороге, увеличивая при этом тормозной путь.",
    "old": "27"
  },
  {
    "biletNumber": 26,
    "questNumber": 20,
    "quest": "Минимальной величиной необходимой дистанции при движении по сухой дороге на легковом автомобиле принято считать расстояние, которое автомобиль проедет не менее чем за:",
    "v": [
      "1 секунду.",
      "2 секунды.",
      "3 секунды.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Безопасной дистанцией считается расстояние, которое может проехать автомобиль за время реакции водителя и время срабатывания тормозной системы. Время реакции водителя может колебаться от 0,4 до 1,6 секунд, время срабатывания тормозной системы с гидравлическим приводом может составлять от 0,1 до 0,4 секунд. То есть комфортной дистанцией для легковых автомобилей можно считать расстояние, которое проедет автомобиль за время не менее 2 секунд. (1.6 + 0.4 = 2).",
    "old": "27"
  }
]