[
  {
    "biletNumber": 27,
    "questNumber": 1,
    "quest": "Если в результате дорожно-транспортного происшествия (ДТП) вред причинен только имуществу, то, предварительно зафиксировав положение транспортных средств по отношению друг другу и объектам дорожной инфраструктуры, следы и предметы, относящиеся к ДТП, повреждения транспортных средств, водитель, причастный к ДТП:",
    "v": [
      "Имеет право по своему усмотрению освободить проезжую часть.",
      "Обязан освободить проезжую часть, если движению других транспортных средств создается препятствие.",
      "Обязан освободить проезжую часть.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "В соответствии с [п. 2.6.1](rules_2_6) водители, причастные к ДТП, в результате которого вред причинен только имуществу, могут оформить документы о ДТП с участием уполномоченных на то сотрудников полиции на ближайшем посту дорожно-патрульной службы или в подразделении полиции, если обстоятельства причинения вреда в связи с повреждением имущества в результате ДТП, а положение ТС по отношению друг к другу и объектам дорожной инфраструктуры, следы и предметы, относящиеся к происшествию, и повреждения ТС предварительно зафиксированы, в том числе средствами фотосъемки или видеозаписи. При этом водители обязаны освободить проезжую часть, если движению других транспортных средств создается препятствие.",
    "old": "4.1"
  },
  {
    "biletNumber": 27,
    "questNumber": 2,
    "quest": "Какие из указанных знаков используются для обозначения границ искусственной неровности?",
    "v": [
      "Только А.",
      "Только Б.",
      "Б и В.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/4ghkJbK.png",
    "comments": "Знаки А и Б имеют одинаковое название \"Искуственная неровность\", однако устанавливаются они по-разному. Знак Б [1.17](sign_1_17) [image]22,20,1.17[/image] устанавливается заблаговременно, в населенных пунктах на расстоянии 50-100м от неровности, а знак А ([5.20](sign_5_20) [image]22,20,5.20[/image]) означает границу искуственной неровности.",
    "old": "3.5"
  },
  {
    "biletNumber": 27,
    "questNumber": 3,
    "quest": "В данной ситуации остановка:",
    "v": [
      "Запрещена.",
      "Разрешена только маршрутным транспортным средствам и транспортным средствам, используемым в качестве легкового такси.",
      "Разрешена только транспортным средствам, управляемым инвалидом или перевозящим инвалидов, в том числе детей-инвалидов.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/Wf7dG39.png",
    "comments": "Действие знака [3.27](sign_3_27) [image]20,20,3.27[/image] «Остановка запрещена» не распространяется на маршрутные ТС и ТС, используемые в качестве легкового такси, но только в местах остановки маршрутных ТС или стоянки ТС, используемых в качестве легкового такси, обозначенных разметкой [1.17](mark_1_17_1) [image]80,20,h1.17.1[/image] и (или) знаками [5.16](sign_5_16) [image]15,20,5.16[/image], [5.18](sign_5_18) [image]15,20,5.18[/image] соответственно («Дорожные знаки»). Следовательно, в данном случае остановка ТС запрещена.",
    "old": "4.1"
  },
  {
    "biletNumber": 27,
    "questNumber": 4,
    "quest": "Управляя каким автомобилем, можно осуществить опережение в данной ситуации?",
    "v": [
      "Только легковым.",
      "Легковым или грузовым с разрешенной максимальной массой не более 2,5 т.",
      "Легковым или грузовым с разрешенной максимальной массой не более 3,5 т.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/M0q6rIg.png",
    "comments": "На стрелке, указывающей направление движения по левой полосе, изображен знак [3.4](sign_3_4) [image]17,17,3.4[/image] \"Движение грузовых автомобилей запрещено\", который запрещает движение по этой полосе грузовых автомобилей с разрешенной максимальной массой более 3,5 т. Таким образом, вы можете использовать левую полосу для опережения только на легковом автомобиле или на грузовом с разрешенной максимальной массой менее 3,5 т.",
    "old": "3.5"
  },
  {
    "biletNumber": 27,
    "questNumber": 5,
    "quest": "Что обозначает эта разметка?",
    "v": [
      "Номер дороги или маршрута.",
      "Рекомендуемую скорость движения на данном участке дороги.",
      "Разрешенную максимальную скорость движения на данном участке дороги.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/4tUDUka.png",
    "comments": "Данная разметка [1.24.2](mark_1_24_1) [image]30,20,h1.24.2[/image] дублирует запрещающий знак [3.24](sign_3_24) [image]20,20,3.24[/image] \"Ограничение максимальной скорости\".",
    "old": "4.1"
  },
  {
    "biletNumber": 27,
    "questNumber": 6,
    "quest": "Чем должны руководствоваться участники дорожного движения, если указания регулировщика противоречат значениям сигналов светофоров и требованиям дорожных знаков?",
    "v": [
      "Требованиями дорожных знаков.",
      "Значениями сигналов светофора.",
      "Указаниями регулировщика.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Сигналы регулировщика имеют главенствующее значение по отношению к сигналам светофора, требованиям дорожных знаков или разметки ([п. 6.15](rules_6_15)). В таких ситуациях, когда регулировщик предписывает водителям и пешеходам порядок движения, отличный от предусмотренного существующей организацией движения, он, как правило, подает дополнительные жесты или сигналы, поясняющие изменения. Итак, Вы должны руководствоваться указаниями регулировщика, даже если они противоречат сигналам светофора и требованиям дорожных знаков или разметки.",
    "old": "6.2"
  },
  {
    "biletNumber": 27,
    "questNumber": 7,
    "quest": "Такой сигнал рукой, подаваемый водителем мотоцикла, который движется по левой полосе, информирует о его намерении:",
    "v": [
      "Продолжить движение прямо.",
      "Повернуть направо.",
      "Остановиться.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/8iuJl66.png",
    "comments": "Установленный на данном перекрестке знак [5.15.1](sign_5_15_1) [image]40,20,5.15.1[/image] \"Направления движения по полосам\" информирует о том, что поворот направо возможен с обеих полос движения. Мотоциклист, движущийся по второй полосе, вытянул в сторону и согнул в локте под прямым углом вверх левую руку, что соответствует световому сигналу правого поворота. Следовательно, он сообщает о своем намерении повернуть направо, как и мотоциклист на правой полосе, вытянувший в сторону правую руку ([п. 8.1](rules_8_1)).",
    "old": "8.2"
  },
  {
    "biletNumber": 27,
    "questNumber": 8,
    "quest": "При перестроении на правую полосу в данной ситуации Вы:",
    "v": [
      "Должны уступить дорогу автомобилю, движущемуся по соседней полосе.",
      "Имеете преимущество в движении.",
      null,
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/bURAifC.png",
    "comments": "Вам необходимо перестроиться на правую полосу, уступая при этом дорогу всем ТС, движущимся по ней ([п. 8.4](rules_8_4))."
  },
  {
    "biletNumber": 27,
    "questNumber": 9,
    "quest": "По какой траектории Вам разрешается выполнить разворот?",
    "v": [
      "Только по А.",
      "Только по Б.",
      "По указанным траекториям разворот запрещен.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/cjKPjTT.png",
    "comments": "Знак [4.1.1](sign_4_1_1) [image]17,17,4.1.1[/image] «Движение прямо» действует только на ближайшее пересечение проезжих частей, перед которыми он установлен (до разделительной полосы). Разворот на втором пересечении, т.е. по траектории А, разрешен.",
    "old": "8.4"
  },
  {
    "biletNumber": 27,
    "questNumber": 10,
    "quest": "Каковы Ваши действия в данной ситуации?",
    "v": [
      "Объедете грузовой автомобиль справа по обочине.",
      "Продолжите движение только после того, как грузовой автомобиль освободит полосу движения.",
      "Допускаются оба варианта действий.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/ype4nD2.png",
    "comments": "В данной ситуации вы можете продолжить движение только после того, как грузовой автомобиль освободит вам полосу, так как движение ТС по обочине запрещено ([п. 9.9](rules_9_9)).",
    "old": "9"
  },
  {
    "biletNumber": 27,
    "questNumber": 11,
    "quest": "Запрещено ли выполнить обгон на подъеме?",
    "v": [
      "Запрещено.",
      "Запрещено только в конце подъема.",
      "Разрешено.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Обгон запрещен только в конце подъема, так как не обеспечена видимость встречных ТС ([п. 11.4](rules_11_4)).",
    "old": "11.1"
  },
  {
    "biletNumber": 27,
    "questNumber": 12,
    "quest": "Разрешается ли водителям транспортных средств остановка в указанных местах?",
    "v": [
      "Разрешается.",
      "Разрешается только водителю мотоцикла.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/ARablJI.png",
    "comments": "В данном случае остановка запрещена обоим водителям, так как расстояние между ТС и сплошной линией разметки менее 3 метров ([п. 12.4](rules_12_4)).",
    "old": "12.1"
  },
  {
    "biletNumber": 27,
    "questNumber": 13,
    "quest": "Как Вам следует поступить при повороте направо?",
    "v": [
      "Остановиться и дождаться другого сигнала регулировщика.",
      "Проехать перекресток, уступив дорогу трамваю.",
      "Проехать перекресток первым.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/osfcrlW.png",
    "comments": "Если регулировщик обращен к Вам левым боком, а правая рука вытянута вперед, движение вам разрешено во всех направлениях, в том числе направо. Трамвай по данному сигналу регулировщика мог бы двигаться только налево, движение прямо ему запрещено ([п. 6.10](rules_6_10)). Значит, Вы можете проехать перекресток первым.",
    "old": "6.2,13.1"
  },
  {
    "biletNumber": 27,
    "questNumber": 14,
    "quest": "Как Вам следует поступить, двигаясь по перекрестку с круговым движением?",
    "v": [
      "Уступить дорогу грузовому автомобилю.",
      "Проехать перекресток первым.",
      "Действовать по взаимной договоренности с водителем грузового автомобиля.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://pddmaster.ru/img/text/171108-27-14.jpg",
    "comments": "На основании пункта [п. 13.11](rules_13_11) ПДД Вы должны проехать перекресток первым. "
  },
  {
    "biletNumber": 27,
    "questNumber": 15,
    "quest": "Кому Вы обязаны уступить дорогу при повороте налево?",
    "v": [
      "Только легковому автомобилю.",
      "Легковому автомобилю и автобусу.",
      "Всем транспортным средствам.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/cp75DY3.png",
    "comments": "Поскольку Вы подъезжаете к перекрестку по второстепенной дороге (знаки [2.4](sign_2_4) [image]20,20,2.4[/image] «Уступите дорогу» и [8.13](sign_8_13) [image]20,20,8.13[/image] «Направление главной дороги»), Вам необходимо уступить дорогу только автобусу и легковому автомобилю ([п. 13.9](rules_13_9)). А вот по отношению к мотоциклу Вы пользуетесь преимуществом по правилам проезда перекрестков равнозначных дорог ([п. 13.10](rules_13_10)) и ([п. 13.11](rules_13_11)), поскольку находитесь от него справа."
  },
  {
    "biletNumber": 27,
    "questNumber": 16,
    "quest": "На каком наименьшем расстоянии до ближайшего рельса Вы должны остановиться?",
    "v": [
      "5 м.",
      "10 м.",
      "15 м.",
      "20 м.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/cfN36s0.png",
    "comments": "При отсутствии шлагбаума Вы должны остановиться не ближе 10 метров от ближайшего рельса ([п. 15.4](rules_15_4)).",
    "old": "15"
  },
  {
    "biletNumber": 27,
    "questNumber": 17,
    "quest": "При буксировке на гибкой сцепке между буксирующим и буксируемым транспортными средствами должно быть обеспечено расстояние:",
    "v": [
      "Не более 4 м.",
      "От 4 до 6 м.",
      "От 6 до 8 м.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "При буксировке на гибкой сцепке расстояние между буксирующим и буксируемым ТС должно быть от 4 до 6 метров ([п. 20.3](rules_20_3)). Этим обеспечиваются минимально достаточный обзор и возможность своевременно остановиться при резком торможении переднего автомобиля. Большая длина троса недопустима из-за чрезмерной длины состава ТС.",
    "old": "20"
  },
  {
    "biletNumber": 27,
    "questNumber": 18,
    "quest": "Какие административные правонарушения, совершенные водителем, который лишен права управления транспортными средствами, влекут административный арест?",
    "v": [
      "Управление транспортным средством; оставление водителем в нарушение Правил места дорожно-транспортного происшествия, участником которого он являлся.",
      "Управление транспортным средством в состоянии опьянения, невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения.",
      "Все перечисленные действия.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "В КоАП административный арест предусмотрен за совершение водителем, который лишен права управления транспортными средствами, следующих административных правонарушений: управление транспортным средством (ч. 2 ст. 12.7); управление транспортным средством водителем, находящимся в состоянии опьянения (ч. 3 ст. 12.8; она относится и к водителям, не имеющим права управления); невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения (ч. 2 ст. 12.26; она также относится к водителям, не имеющим права управления); оставление водителем в нарушение Правил места дорожно-транспортного происшествия, участником которого он являлся (ч. 2 ст. 12.27; она относится и ко всем остальным водителям).",
    "old": "26"
  },
  {
    "biletNumber": 27,
    "questNumber": 19,
    "quest": "Устранение заноса задней оси путем увеличения скорости возможно:",
    "v": [
      "Только на переднеприводном автомобиле.",
      "Только на заднеприводном автомобиле.",
      "На любом автомобиле из перечисленных.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Действия водителя по устранению заноса (скольжения задних колес в сторону) на переднеприводных и заднеприводных автомобилях различны. На переднеприводном автомобиле при увеличении скорости ведущие передние колеса «потянут» за собой задние, тем самым, устраняя занос. На заднеприводном автомобиле увеличение скорости усилит «набегание» задних ведущих колес на передние, тем самым, усиливая занос.",
    "old": "27"
  },
  {
    "biletNumber": 27,
    "questNumber": 20,
    "quest": "На каком рисунке показано правильное положение рук на рулевом колесе?",
    "v": [
      "На левом.",
      "На среднем.",
      "На правом.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/WD9lZy1.png",
    "comments": "Правильное положение рук показано на правом рисунке. Такое положение рук обеспечивает готовность водителя выполнить любой маневр, не потеряв при этом контакта с рулевым колесом.",
    "old": "27"
  }
]