[
  {
    "biletNumber": 28,
    "questNumber": 1,
    "quest": "Обязан ли водитель предоставлять транспортное средство медицинским и фармацевтическим работникам для перевозки граждан в ближайшее лечебно-профилактическое учреждение в случаях, угрожающих их жизни?",
    "v": [
      "Обязан.",
      "Обязан только при движении в попутном направлении.",
      "Не обязан.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Водитель обязан, независимо от направления своего движения, предоставлять транспортное средство медицинским и фармацевтическим работникам для транспортировки граждан в ближайшее лечебно-профилактическое учреждение в случаях, угрожающих их жизни ([п. 2.3.3](rules_2_3)).",
    "old": "2"
  },
  {
    "biletNumber": 28,
    "questNumber": 2,
    "quest": "Вам можно продолжить движение:",
    "v": [
      "Только по траектории А.",
      "Только по траектории Б.",
      "По любой траектории из указанных.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/jQ5rTE9.png",
    "comments": "На этом перекрестке на пересекаемой дороге три проезжие части. Знак [4.1.2](sign_4_1_2) [image]17,17,4.1.2[/image] \"Движение направо\" распространяет свое действие только на первое пересечение проезжих частей, перед которым он установлен, предписывая всем ТС поворот направо на первую проезжую часть, т.е. только по траектории А.",
    "old": "3.4"
  },
  {
    "biletNumber": 28,
    "questNumber": 3,
    "quest": "С какой максимальной скоростью Вы имеете право продолжить движение на грузовом автомобиле с разрешенной максимальной массой не более 3,5 т?",
    "v": [
      "60 км/ч.",
      "70 км/ч.",
      "80 км/ч.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/VD8aLcm.png",
    "comments": "Табличка [8.4.3](sign_8_4_1) [image]40,20,8.4.3[/image] «Вид транспортного средства» с изображением легкового автомобиля распространяет действие знака и на грузовые автомобили с разрешенной максимальной массой до 3,5 т. Таким образом, в соответствии со знаком [3.24](sign_3_24) [image]17,17,3.24[/image] Вы можете двигаться со скоростью не более 80 км/ч.",
    "old": "10,3.8"
  },
  {
    "biletNumber": 28,
    "questNumber": 4,
    "quest": "Какие из указанных знаков используются для обозначения номера, присвоенного дороге (маршруту)?",
    "v": [
      "Только А.",
      "Только Б.",
      "А и Б.",
      "Все.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/uBrr9js.png",
    "comments": "Для обозначения номера, присвоенного дороге или маршруту, используются знаки [6.14.1](sign_6_14_1) [image]40,20,6.14.1[/image] \"Номер маршрута\" (А и Б). При этом установленные на автомагистралях и дорогах, входящих в систему европейских дорог (буква \"Е\"), они всегда имеют зеленый фон. Знаки повторяются через 15-20 км. Знак В ([6.13](sign_6_13) [image]30,20,6.13[/image] \"Километровый знак\") показывает расстояние до начала или конца дороги (в километрах) и устанавливается через 1 км.",
    "old": "3.6"
  },
  {
    "biletNumber": 28,
    "questNumber": 5,
    "quest": "Кроме велосипедистов движение по полосе проезжей части, которая обозначена данной разметкой, разрешается:",
    "v": [
      "Мопедам и лицам, использующим для передвижения средства индивидуальной мобильности.",
      "Мопедам и мотоциклам с рабочим объемом двигателя внутреннего сгорания, не превышающим 125 см3, и максимальной мощностью, не превышающей 11 кВт и лицам, использующим для передвижения средства индивидуальной мобильности.",
      "Только мопедам.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/5YnbOTH.png",
    "comments": "Двигаться по полосе для велосипедистов, обозначенной разметкой [1.23.3](mark_1_23_3) [image]30,20,h1.23.3[/image], разрешено на мопеде и лицам, использующим для передвижения средства индивидуальной мобильности [п. 24.1](rules_24_1) и [п. 24.7](rules_24_7) ПДД.",
    "old": "24,4.1"
  },
  {
    "biletNumber": 28,
    "questNumber": 6,
    "quest": "Вы имеете право двигаться:",
    "v": [
      "Только прямо.",
      "Только направо.",
      "Прямо или направо.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/lwXyALv.png",
    "comments": "В данной ситуации регулировщик не изменяет существующую на перекрестке организацию движения ([п. 6.15](rules_6_15)). Сигнал регулировщика ([п. 6.10](rules_6_10)) и дорожный знак [5.7.2](sign_5_7_1) [image]60,20,5.7.2[/image] \"Выезд на дорогу с одностороннем движением\" разрешают проехать перекресток только прямо или направо.",
    "old": "6.2"
  },
  {
    "biletNumber": 28,
    "questNumber": 7,
    "quest": "Как необходимо обозначить свое транспортное средство при дорожно-транспортном происшествии?",
    "v": [
      "Только с помощью аварийной сигнализации.",
      "Только с помощью знака аварийной остановки.",
      "Обоими перечисленными способами.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "При дорожно-транспортном происшествии ТС должно быть обозначено включенной аварийной световой сигнализацией и знаком аварийной остановки ([п. 7.2 ПДД](rules_7_2)).",
    "old": "7"
  },
  {
    "biletNumber": 28,
    "questNumber": 8,
    "quest": "Кто имеет преимущество в движении?",
    "v": [
      "Водитель легкового автомобиля.",
      "Водитель грузового автомобиля.",
      null,
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/soMQ7i7.png",
    "comments": "Водитель грузового автомобиля имеет преимущество перед водителем легкового автомобиля, выезжающего с прилегающей территории (в данном случае - с АЗС) ([п. 1.2](rules_1_2)) и ([п. 8.3](rules_8_3)).",
    "old": "8.2"
  },
  {
    "biletNumber": 28,
    "questNumber": 9,
    "quest": "Разрешено ли водителю движение задним ходом для посадки пассажира на этом участке дороги?",
    "v": [
      "Разрешено.",
      "Разрешено, если водитель управляет легковым такси.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/BbLNcoX.png",
    "comments": "Знак [4.1.1](sign_4_1_1) [image]17,17,4.1.1[/image] \"Движение прямо\" не запрещает движение задним ходом.",
    "old": "8.5"
  },
  {
    "biletNumber": 28,
    "questNumber": 10,
    "quest": "Разрешается ли Вам, управляя грузовым автомобилем с разрешенной максимальной массой более 2,5 т, выехать на третью полосу в данной ситуации?",
    "v": [
      "Разрешается.",
      "Разрешается только для поворота налево или разворота.",
      "Разрешается только для опережения.",
      "Запрещается.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/5QRu60x.png",
    "comments": "На дорогах, имеющих для движения в одном направлении три и более полосы, грузовым автомобилям с разрешенной максимальной массой более 2,5 тонн выезжать на крайнюю левую полосу разрешается только для поворота налево и разворота ([п. 9.4 ПДД](rules_9_4)).",
    "old": "9"
  },
  {
    "biletNumber": 28,
    "questNumber": 11,
    "quest": "Можно ли Вам обогнать трактор, управляя грузовым автомобилем с разрешенной максимальной массой не более 3,5 т?",
    "v": [
      "Можно.",
      "Можно, если скорость трактора менее 30 км/ч.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/NiQhcs0.png",
    "comments": "Знак [3.22](sign_3_22) [image]20,20,3.22[/image] «Обгон грузовым автомобилям запрещен» запрещает обгон только грузовым автомобилям с разрешенной максимальной массой более 3,5 т. Следовательно, в данной ситуации вы можете обогнать трактор без каких-либо дополнительных условий.",
    "old": "11.1"
  },
  {
    "biletNumber": 28,
    "questNumber": 12,
    "quest": "В каком месте и направлении Вам разрешено остановиться?",
    "v": [
      "Только В.",
      "Б и В.",
      "В любом из указанных.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/C8PlyoM.png",
    "comments": "Вы можете остановиться в любом месте, так как в населенных пунктах (знак [5.23.1](sign_5_23_1) [image]60,20,5.23.1[/image] «Начало населенного пункта») на дорогах с одной полосой движения для каждого направления без трамвайных путей посередине остановка разрешена как на правой, так и на левой стороне дороги ([п. 12.1](rules_12_1)).",
    "old": "12.1"
  },
  {
    "biletNumber": 28,
    "questNumber": 13,
    "quest": "Кому Вы обязаны уступить дорогу при повороте налево?",
    "v": [
      "Только автомобилю.",
      "Только трамваю.",
      "Автомобилю и трамваю.",
      "Никому.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/3Qa5ocy.png",
    "comments": "Зеленый сигнал светофора дает право на движение вам и встречным ТС ([п. 6.2](rules_6_2)). При этом, поворачивая налево, вы должны уступить дорогу трамваю ([п. 13.6](rules_13_6)) и легковому автомобилю, поворачивающим направо ([п. 13.4](rules_13_4)).",
    "old": "13.1"
  },
  {
    "biletNumber": 28,
    "questNumber": 14,
    "quest": "Вы должны уступить дорогу грузовому автомобилю:",
    "v": [
      "Только при движении прямо.",
      "Только при повороте направо.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/Rk2khBY.png",
    "comments": "Вы должны уступить дорогу приближающемуся справа грузовому автомобилю, поскольку проезжаете перекресток равнозначных дорог ([п. 13.11](rules_13_11)) Только при движении прямо. При повороте направо ваши пути не пересекаются."
  },
  {
    "biletNumber": 28,
    "questNumber": 15,
    "quest": "Вы намерены развернуться. Кому Вам необходимо уступить дорогу?",
    "v": [
      "Только грузовому автомобилю.",
      "Только легковому автомобилю.",
      "Обоим транспортным средствам.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/Y5EQ1Qh.png",
    "comments": "В данном случае вы находитесь на главной дороге (знаки [2.1](sign_2_1) [image]20,20,2.1[/image] «Главная дорога» и [8.13](sign_8_13) [image]20,20,8.13[/image] «Направление главной дороги») и имеете преимущество перед легковым автомобилем независимо от направления вашего дальнейшего движения ([п. 13.9](rules_13_9)). А вот по отношению к грузовому автомобилю, также находящемуся на главной дороге, действуют правила проезда перекрестков равнозначных дорог ([п. 13.10](rules_13_10)), в соответствии с которыми вы должны уступить ему дорогу, поскольку он приближается справа ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 28,
    "questNumber": 16,
    "quest": "Где Вам разрешается остановиться при движении по автомагистрали?",
    "v": [
      "Только через 500 м.",
      "В любом месте правее линии, обозначающей край проезжей части.",
      "В любом месте у края проезжей части.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/CLCZWjN.png",
    "comments": "В этой ситуации вы можете остановиться только через 500 м на специальной площадке, о чем информирует знак [7.11](sign_7_11) [image]14,20,7.11[/image] «Место отдыха». Остановка вне специальных площадок на автомагистралях запрещена ([п. 16.1](rules_16_1)).",
    "old": "12.1,16,3.7"
  },
  {
    "biletNumber": 28,
    "questNumber": 17,
    "quest": "Двигаясь в темное время суток вне населенного пункта с включенными фарами дальнего света, Вы догнали движущееся впереди транспортное средство. Ваши действия?",
    "v": [
      "Оставите включенными габаритные огни, выключив фары дальнего света.",
      "Переключите дальний свет фар на ближний.",
      "Допускаются оба варианта действий.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Поскольку дальним светом фар могут быть ослеплены не только встречные водители, но и водители, движущиеся в попутном направлении (через зеркало заднего вида), Правила предписывают вам переключать свет на ближний во всех случаях, когда возможно ослепление ([п. 19.2](rules_19_2)).",
    "old": "19"
  },
  {
    "biletNumber": 28,
    "questNumber": 18,
    "quest": "Как обязан поступить водитель, если во время движения отказал в работе стеклоомыватель?",
    "v": [
      "Продолжить намеченную поездку с особой осторожностью.",
      "Попытаться устранить неисправность на месте, а если это невозможно, то следовать к месту стоянки или ремонта с соблюдением необходимых мер осторожности.",
      "Прекратить дальнейшее движение.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Запрещается эксплуатация ТС, если стеклоочистители и стеклоомыватели, предусмотренные изготовителем ТС в эксплуатационной документации, неисправны или отсутствуют ([Перечень, п. 4.5](fault_4_5)). При возникновении указанной неисправности водитель, руководствуясь [п. 2.3.1](rules_2_3) ПДД, должен устранить ее, а если это невозможно, то он может следовать к месту стоянки или ремонта с соблюдением необходимых мер предосторожности.",
    "old": "25"
  },
  {
    "biletNumber": 28,
    "questNumber": 19,
    "quest": "Что следует предпринять, если на повороте возник занос задней оси заднеприводного автомобиля?",
    "v": [
      "Увеличить подачу топлива, рулевым колесом стабилизировать движение.",
      "Притормозить и повернуть рулевое колесо в сторону заноса.",
      "Значительно уменьшить подачу топлива, не меняя положения рулевого колеса.",
      "Слегка уменьшить подачу топлива и повернуть рулевое колесо в сторону заноса.",
      null
    ],
    "otvet": 4,
    "comments": "Занос заднеприводного автомобиля может возникнуть при увеличении скорости на повороте из-за «набегания» задних ведущих колес на передние. В этом случае целесообразно слегка уменьшить подачу топлива, не вызывая резкого торможения двигателем, и повернуть рулевое колесо в сторону заноса. Торможение при заносе только ухудшает ситуацию.",
    "old": "27"
  },
  {
    "biletNumber": 28,
    "questNumber": 20,
    "quest": "В каком случае водителю необходимо оценивать обстановку сзади?",
    "v": [
      "Перед началом или возобновлением движения.",
      "Перед торможением.",
      "Перед осуществлением маневра (перестроения или изменения направления движения).",
      "Во всех перечисленных случаях.",
      null
    ],
    "otvet": 4,
    "comments": "Во всех перечисленных случаях. Если Вы выработаете привычку смотреть в зеркало заднего вида, то у Вас появится возможность предотвратить многие случаи ДТП (в частности наезды сзади).",
    "old": "27"
  }
]