[
  {
    "biletNumber": 29,
    "questNumber": 1,
    "quest": "Что означает требование уступить дорогу?",
    "v": [
      "Вы должны остановиться только при наличии дорожного знака «Уступите дорогу».",
      "Вы должны обязательно остановиться, чтобы пропустить других участников движения.",
      "Вы не должны начинать, возобновлять или продолжать движение, осуществлять какой-либо маневр, если это может вынудить других участников движения, имеющих по отношению к Вам преимущество, изменить направление движения или скорость.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "В зависимости от конкретной обстановки Ваши действия при выполнении требования уступить дорогу могут быть различными, т.е. не всегда требуется обязательная остановка, главное - не создавать помех участникам движения, которым предоставлено право на первоочередное движение ([п. 1.2](rules_1_2)).",
    "old": "1"
  },
  {
    "biletNumber": 29,
    "questNumber": 2,
    "quest": "Какие из указанных знаков предоставляют право преимущественного проезда нерегулируемых перекрестков?",
    "v": [
      "Только А.",
      "А и В.",
      "Все.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/qjFjHX1.png",
    "comments": "Преимущество при проезде нерегулируемых перекрестков предоставляют знаки, обозначающие главную дорогу: знаки [2.1](sign_2_1) [image]20,20,2.1[/image] \"Главная дорога\" (А) и [2.3.2](sign_2_3_2) [image]22,20,2.3.2[/image] \"Примыкание второстепенной дороги\" (В) ([п. 1.2](rules_1_2)), термин \"Главная дорога\". Знак [2.7](sign_2_7) [image]20,20,2.7[/image] \"Преимущество перед встречным движением\" (Б) применяется на узких участках дорог, где затруднен встречный разъезд.",
    "old": "13.3,3.2"
  },
  {
    "biletNumber": 29,
    "questNumber": 3,
    "quest": "Разрешено ли Вам выполнить обгон?",
    "v": [
      "Разрешено.",
      "Разрешено, если скорость мотоцикла не более 30 км/ч.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/Fnvh4QT.png",
    "comments": "Знак [3.20](sign_3_20) [image]22,20,3.20[/image] \"Обгон запрещен\" допускает в зоне своего действия обгон двухколесных мотоциклов без коляски, а также мопедов, гужевых повозок и тихоходных транспортных средств.",
    "old": "3.3,24,11.1"
  },
  {
    "biletNumber": 29,
    "questNumber": 4,
    "quest": "Можно ли водителю поставить грузовой автомобиль на стоянку в этом месте указанным способом?",
    "v": [
      "Можно.",
      "Можно, если разрешенная максимальная масса автомобиля не более 3,5 т.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/TUXtia2.png",
    "comments": "Знак [6.4](sign_6_4) [image]20,20,6.4[/image] \"Место стоянки\" с табличкой [8.6.2](sign_8_6) [image]40,20,8.6.2[/image] \"Способ постановки транспортного средства на стоянку\" и ([п. 12.2](rules_12_2)) Правил запрещают любым грузовым автомобилям использовать для стоянки край тротуара.",
    "old": "12.2,3.8"
  },
  {
    "biletNumber": 29,
    "questNumber": 5,
    "quest": "Такой вертикальной разметкой обозначают:",
    "v": [
      "Только нижний край пролетного строения тоннелей, мостов и путепроводов.",
      "Только въезд в неосвещенные тоннели.",
      "Любые элементы дорожных сооружений, представляющие опасность.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/CMT1hCV.png",
    "comments": "Разметкой [2.2](mark_2_2) [image]60,20,v2.2[/image] обозначают нижний край пролетного строения тоннелей, мостов и путепроводов при расстоянии от него до покрытия дороги менее 5 метров.",
    "old": "4.2"
  },
  {
    "biletNumber": 29,
    "questNumber": 6,
    "quest": "В каком месте Вы должны остановиться?",
    "v": [
      "Перед светофором.",
      "Перед стоп-линией.",
      "В любом из перечисленных.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/vfhIPkh.png",
    "comments": "При запрещающем сигнале светофора и наличии стоп-линий на проезжей части вы должны остановиться непосредственно перед ней ([п. 6.13](rules_6_13)).",
    "old": "6.1"
  },
  {
    "biletNumber": 29,
    "questNumber": 7,
    "quest": "Должны ли водители подавать сигналы указателями поворота при маневрировании на территории автостоянки или АЗС?",
    "v": [
      "Должны.",
      "Должны только при наличии в непосредственной близости других транспортных средств.",
      "Не должны.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Любое маневрирование, в том числе и на территориях автостоянок, АЗС и т.п, должно быть понятно и безопасно для других участников движения. Поэтому вы обязаны подавать сигналы световыми указателями поворота соответствующего направления и в этих случаях ([п. 8.1](rules_8_1)).",
    "old": "8.1"
  },
  {
    "biletNumber": 29,
    "questNumber": 8,
    "quest": "Кто из водителей нарушает правила поворота на перекрестке?",
    "v": [
      "Оба.",
      "Только водитель мотоцикла, поворачивающего налево.",
      "Только водитель автомобиля.",
      "Никто не нарушает.",
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/ysgO62t.png",
    "comments": "Водитель мотоцикла, поворачивающий налево, должен был занять на проезжей части данного направления не только левую полосу, но и крайнее левое положение на ней ([п. 8.5](rules_8_5)). Водитель легкового автомобиля при повороте направо должен был двигаться ближе к правому краю проезжей части, т.е. повернуть на крайнюю правую полосу ([п. 8.6](rules_8_6)). Следовательно, оба водителя нарушают Правила.",
    "old": "8.3"
  },
  {
    "biletNumber": 29,
    "questNumber": 9,
    "quest": "Разрешено ли водителю движение задним ходом при отсутствии других участников движения?",
    "v": [
      "Разрешено.",
      "Разрешено только до пешеходного перехода.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/5hUiPGq.png",
    "comments": "Движение задним ходом на дорогах, обозначенных знаком [5.5](sign_5_5) [image]20,20,5.5[/image] «Дорога с односторонним движением», не запрещается. Но поскольку на пути движения расположен пешеходный переход, на котором движение задним ходом запрещено ([п. 8.12](rules_8_12)), водителю можно двигаться задним ходом на данном участке дороги только до пешеходного перехода.\n\n Цитата постановление пленума ВС 9 февраля 2012 : «Исходя из содержания пункта ([п. 8.12](rules_8_12)) ПДД, движение задним ходом по дороге с односторонним движением не запрещается, при условии, что этот маневр безопасен для участников дорожного движения и, с учетом сложившейся дорожной ситуации, вызван объективной необходимостью (например, объезда препятствия, парковки).»",
    "old": "8.5"
  },
  {
    "biletNumber": 29,
    "questNumber": 10,
    "quest": "Можно ли Вам выехать на крайнюю левую полосу в данной ситуации?",
    "v": [
      "Можно.",
      "Можно, если гужевая повозка двигается со скоростью не более 30 км/ч.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/IgyXazU.png",
    "comments": "Низкая скорость движения гужевой повозки, прерывистая линия разметки и отсутствие встречных ТС не дают вам права выполнить такой маневр, так как крайняя левая полоса на трехполосной дороге предназначена только для встречного движения ([п. 9.3](rules_9_3)).",
    "old": "9"
  },
  {
    "biletNumber": 29,
    "questNumber": 11,
    "quest": "Разрешается ли Вам выполнить обгон?",
    "v": [
      "Разрешается.",
      "Разрешается, если при этом не будут созданы помехи другим участникам движения.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/HyeZHD0.png",
    "comments": "Вы приближаетесь к нерегулируемому перекрестку равнозначных дорог. На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной ([п. 11.4](rules_11_4)). Следовательно, выполнение такого маневра запрещено.",
    "old": "11.1"
  },
  {
    "biletNumber": 29,
    "questNumber": 12,
    "quest": "Кто из водителей нарушил правила остановки?",
    "v": [
      "Оба.",
      "Только водитель автомобиля А.",
      "Только водитель автомобиля Б.",
      "Никто не нарушил.",
      null
    ],
    "otvet": 4,
    "realUrl": "https://i.imgur.com/FGdgzuV.png",
    "comments": "Никто из водителей не нарушил Правила, так как остановка запрещена только непосредственно на железнодорожном переезде ([п. 12.4](rules_12_4)). P.S Не путайте остановку и стоянку.",
    "old": "12.1"
  },
  {
    "biletNumber": 29,
    "questNumber": 13,
    "quest": "При выполнении какого маневра водитель легкового автомобиля имеет преимущество в движении?",
    "v": [
      "Только при повороте налево.",
      "Только при развороте.",
      "При выполнении любого маневра из перечисленных.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/BiJiUsH.png",
    "comments": "Стрелка, включенная в левой дополнительной секции одновременно с зеленым сигналом светофора, разрешает водителю легкового автомобиля разворот и поворот и не обязывает уступать дорогу автобусу, который, поворачивая на стрелку с красным сигналом, должен уступить дорогу ([п. 13.5](rules_13_5)), а так же и грузовому автомобилю.",
    "old": "13.1"
  },
  {
    "biletNumber": 29,
    "questNumber": 14,
    "quest": "Вы намерены повернуть налево. Ваши действия?",
    "v": [
      "Уступите дорогу трамваю.",
      "Проедете перекресток первым.",
      null,
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/TG1is9p.png",
    "comments": "Вы должны уступить дорогу трамваю, который на перекрестке равнозначных дорог имеет преимущество перед безрельсовыми ТС ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 29,
    "questNumber": 15,
    "quest": "Кому Вы обязаны уступить дорогу при движении в прямом направлении?",
    "v": [
      "Только легковому автомобилю.",
      "Только автобусу.",
      "Обоим транспортным средствам.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/iY9Aql8.png",
    "comments": "Это перекресток не равнозначных дорог (знаки [2.4](sign_2_4) [image]20,20,2.4[/image] \"Уступите дорогу\" и [8.13](sign_8_13) [image]20,20,8.13[/image] \"Направление главной дороги\"). Главная дорога на перекрестке меняет направление. Вы подъезжаете к перекрестку по второстепенной дороге и, поэтому обязаны уступить дорогу обоим ТС, движущимся по главной дороге, независимо от направления их движения ([п. 13.9](rules_13_9) ПДД).",
    "old": "13.3,3.8"
  },
  {
    "biletNumber": 29,
    "questNumber": 16,
    "quest": "Можно ли Вам, управляя грузовым автомобилем, осуществить опережение в данной ситуации?",
    "v": [
      "Можно.",
      "Можно, если разрешенная максимальная масса автомобиля не более 2,5 т.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/kuQZyxC.png",
    "comments": "На всех дорогах, имеющих для движения в одном направлении три полосы и более(включая автомагистрали, обозначенные знаком [5.1](sign_5_1) [image]15,20,5.1[/image]), грузовым автомобилям с разрешенной максимальной массой более 2,5 т разрешается выезжать на крайнюю левую полосу только для поворота налево и разворота ([п. 9.4](rules_9_4)). То есть, вы можете выехать на крайнюю левую полосу для опережения только в случае, если разрешенная максимальная масса Вашего автомобиля менее 2.5 тонн.",
    "old": "9,16"
  },
  {
    "biletNumber": 29,
    "questNumber": 17,
    "quest": "При движении в светлое время суток на транспортном средстве(кроме велосипедов) должны быть включены:",
    "v": [
      "Только дневные ходовые огни.",
      "Только фары ближнего света.",
      "Только противотуманные фары.",
      "Любые внешние световые приборы из перечисленных.",
      null
    ],
    "otvet": 4,
    "comments": "Любые из перечисленных приборов обладают достаточным световым потоком для обозначения ТС в дневное время и могут быть использованы водителем при движении в светлое время суток. (Пункты [п. 19.4](rules_19_4), [п. 19.5](rules_19_5) ПДД)",
    "old": "19"
  },
  {
    "biletNumber": 29,
    "questNumber": 18,
    "quest": "Запрещается эксплуатация легкового автомобиля (категория М1), если остаточная глубина рисунка протектора шин (при отсутствии индикаторов износа) составляет не более:",
    "v": [
      "0,8 мм.",
      "1,0 мм.",
      "1,6 мм.",
      "2,0 мм.",
      null
    ],
    "otvet": 3,
    "comments": "Запрещается эксплуатация легковых автомобилей (в том числе и категории M1), имеющего шины (при отсутствии индикатора износа) с остаточной высотой протектора не более 1,6 мм. («Перечень неисправностей» п. [5.4](fault_5_4))",
    "old": "25"
  },
  {
    "biletNumber": 29,
    "questNumber": 19,
    "quest": "Что следует предпринять для быстрого восстановления эффективности тормозов транспортного средства после проезда через водную преграду?",
    "v": [
      "Резко нажать на педаль тормоза, после чего продолжить движение.",
      "Продолжить движение и просушить тормозные колодки многократными непродолжительными нажатиями на педаль тормоза.",
      "Продолжить движение с малой скоростью без притормаживания.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "После проезда водной преграды необходимо просушить тормозные колодки. Многократное непродолжительное нажатие на педаль тормоза позволит быстро восстановить эффективность тормозов всех колес автомобиля.",
    "old": "27"
  },
  {
    "biletNumber": 29,
    "questNumber": 20,
    "quest": "Каковы первоначальные действия при оказании первой помощи в случае ранения, полученного в результате ДТП?",
    "v": [
      "Промыть рану водой, удалить инородные тела, внедрившиеся в рану, приложить стерильную вату, закрепив ее бинтовой повязкой.",
      "Надеть медицинские перчатки, рану промыть спиртовым раствором йода, смазать лечебной мазью и заклеить сплошным лейкопластырем.",
      "Надеть медицинские перчатки, рану не промывать, на рану наложить марлевую стерильную салфетку, закрепив ее лейкопластырем по краям или бинтовой повязкой.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Медицинские перчатки надевают для того, чтобы защитить себя от заражения инфекциями, передающимися (от пострадавшего) через кровь. В Составе аптечки отсутствуют средства для промывания и обработки ран, поэтому для защиты от инфицирования рану не промывают, а закрывают марлевой стерильной салфеткой, закрепляя ее лейкопластырем по краям или бинтовой повязкой. Для остановки кровотечений из раны применяют методы, соответствующие виду кровотечений (артериальное, венозное).",
    "old": "28"
  }
]