[
  {
    "biletNumber": 3,
    "questNumber": 1,
    "quest": "Выезжая с грунтовой дороги на перекресток, Вы попадаете:",
    "v": [
      "На главную дорогу.",
      "На равнозначную дорогу, поскольку отсутствуют знаки приоритета.",
      "На равнозначную дорогу, поскольку проезжая часть имеет твердое покрытие перед перекрестком.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/HBJMKYA.png",
    "comments": "Вы выезжаете на дорогу с покрытием, которая является главной по отношению к грунтовой ([п. 1.2](rules_1_2))."
  },
  {
    "biletNumber": 3,
    "questNumber": 2,
    "quest": "Где Вы должны остановиться?",
    "v": [
      "Перед знаком (А).",
      "Перед перекрестком (Б).",
      "Перед краем пересекаемой проезжей части (В).",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/PYykYKD.png",
    "comments": "Знак [2.5](sign_2_5) [image]20,20,2.5[/image] \"Движение без остановки запрещено\" применяется при ограниченной видимости пересекаемой дороги и поэтому независимо от наличия на ней ТС требует обязательной остановки. \n\nВ данном случае вы должны остановиться перед краем пересекаемой проезжей части (место В). При наличии разметки [1.12](mark_1_12) [image]80,20,h1.12[/image] (стоп-линия) останавливаться следует перед такой линией."
  },
  {
    "biletNumber": 3,
    "questNumber": 3,
    "quest": "Вам необходимо двигаться со скоростью не более 40 км/ч:",
    "v": [
      "Только во время дождя.",
      "Во время выпадения осадков (дождя, града, снега).",
      "Во всех случаях, когда покрытие проезжей части влажное.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/7ozw7a8.png",
    "comments": "Табличка [8.16](sign_8_16) [image]40,20,8.16[/image] \"Влажное покрытие\" информирует о том, что запрещение движения со скоростью более 40 км/ч, вводимое знаком [3.24](sign_3_24) [image]20,20,3.24[/image] \"Ограничение максимальной скорости\", действует только в период времени, когда покрытие проезжей части влажное, например, во время дождя или сразу после его окончания."
  },
  {
    "biletNumber": 3,
    "questNumber": 4,
    "quest": "Какой из указанных знаков устанавливается в начале дороги с односторонним движением?",
    "v": [
      "Только А.",
      "Только Б.",
      "Б или Г.",
      "Б или В.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/ZX3EJup.png",
    "comments": "В начале дороги с односторонним движением устанавливается знак Б ([5.5](sign_5_5) [image]20,20,5.5[/image] \"Дорога с односторонним движением\"). Знак А ([5.14.1](sign_5_14_1) [image]20,20,5.14.1[/image] \"Полоса для маршрутных транспортных средств\") обозначает полосу для маршрутных ТС, знак В ([6.14.2](sign_6_14_2) [image]50,20,6.14.2[/image] \"Номер маршрута\") указывает номер и направление маршрута на перекрестке, а знак Г ([6.15.1](sign_6_15_1) [image]50,20,6.15.1[/image] \"Направление для грузовых автомобилей\") - рекомендуемое направление движения для грузовых автомобилей."
  },
  {
    "biletNumber": 3,
    "questNumber": 5,
    "quest": "Можно ли Вам остановиться в этом месте для посадки или высадки пассажиров?",
    "v": [
      "Можно.",
      "Можно, если при этом не будут созданы помехи движению маршрутных транспортных средств.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/9fNXjnu.png",
    "comments": "Разметка [1.17.1](mark_1_17_1) [image]80,20,h1.17.1[/image] (в виде желтой зигзагообразной линии) применяется для обозначения мест остановок маршрутных ТС и стоянок такси. В данной ситуации вы можете остановиться для посадки или высадки пассажиров в обозначенной разметкой [1.17.1](mark_1_17_1) [image]80,20,h1.17.1[/image] зоне, если не создадите помех движению маршрутных автобусов или троллейбусов [п. 12.4](rules_12_4)."
  },
  {
    "biletNumber": 3,
    "questNumber": 6,
    "quest": "При повороте направо Вы:",
    "v": [
      "Имеете право проехать перекресток первым.",
      "Должны уступить дорогу только пешеходам.",
      "Должны уступить дорогу автомобилю с включенными проблесковым маячком и специальным звуковым сигналом, а также пешеходам.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/chaAWcf.png",
    "comments": "Водитель автомобиля с включенными проблесковым маячком синего цвета и специальным звуковым сигналом имеет преимущество перед другими участниками движения ([п. 3.1](rules_3_1)). Значит, вы должны уступить ему дорогу и только после этого можете повернуть направо, уступая дорогу также и пешеходам ([п. 3.2](rules_3_2)) и ([п. 13.1](rules_13_1))."
  },
  {
    "biletNumber": 3,
    "questNumber": 7,
    "quest": "В каких случаях водитель не должен подавать сигнал указателями поворота?",
    "v": [
      "Только при отсутствии на дороге других участников движения.",
      "Только если сигнал может ввести в заблуждение других участников движения.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Водитель не должен подавать предупредительный сигнал указателями поворота только в том случае, если этот сигнал может ввести в заблуждение других участников движения. Во всех других случаях он обязан информировать о своих намерениях включением сигнала даже при отсутствии на дороге других участников движения ([п. 8.2](rules_8_2))."
  },
  {
    "biletNumber": 3,
    "questNumber": 8,
    "quest": "Вам разрешено выполнить поворот направо:",
    "v": [
      "Только по траектории А.",
      "Только по траектории Б.",
      "По любой траектории из указанных.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/9O6q35D.png",
    "comments": "Поворачивая направо, вы должны двигаться ближе к правому краю проезжей части, т.е. по траектории А ([п. 8.6](rules_8_6))."
  },
  {
    "biletNumber": 3,
    "questNumber": 9,
    "quest": "Разрешается ли Вам выполнить разворот на перекрестке по указанной траектории?",
    "v": [
      "Разрешается.",
      "Разрешается, если видимость дороги не менее 100 м.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/NDqCtI1.png",
    "comments": "На перекрестке вы можете совершить разворот только из крайнего левого положения ([п. 8.5](rules_8_5))."
  },
  {
    "biletNumber": 3,
    "questNumber": 10,
    "quest": "По какой полосе Вы имеете право двигаться с максимальной разрешенной скоростью в данной ситуации?",
    "v": [
      "Только по правой.",
      "Только по левой.",
      "По любой.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/rDwYVeS.png",
    "comments": "Вне населенного пункта запрещается занимать левые полосы при свободной правой ([п. 9.4](rules_9_4)). В данной ситуации вы можете двигаться только по правой полосе."
  },
  {
    "biletNumber": 3,
    "questNumber": 11,
    "quest": "В каком случае водитель может начать обгон, если такой маневр на данном участке дороги не запрещен?",
    "v": [
      "Только если полоса, предназначенная для встречного движения, свободна на достаточном для обгона расстоянии.",
      "Только если его транспортное средство никто не обгоняет.",
      "В случае, если выполнены оба условия.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Водитель может начать обгон с выездом на полосу встречного движения, если не создаст помех не только встречным, но и обгоняющим ТС ([п. 11.1 ПДД](rules_11_1))."
  },
  {
    "biletNumber": 3,
    "questNumber": 12,
    "quest": "Кто из водителей нарушил правила стоянки?",
    "v": [
      "Оба.",
      "Только водитель автомобиля.",
      "Только водитель мотоцикла.",
      "Никто не нарушил.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/lTkTzOr.png",
    "comments": "В данной ситуации нарушил правила стоянки только водитель легкового автомобиля, так как использовал для стоянки тротуар ([п. 12.2](rules_12_2)). Стоянка на расстоянии менее 3 м до прерывистой линии разметки не запрещается."
  },
  {
    "biletNumber": 3,
    "questNumber": 13,
    "quest": "При движении прямо Вы:",
    "v": [
      "Должны остановиться перед стоп-линией.",
      "Можете продолжить движение через перекресток без остановки.",
      "Должны уступить дорогу транспортным средствам, движущимся с других направлений.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/MsZ13Se.png",
    "comments": "Вы приближаетесь к регулируемому перекрестку и можете проехать его без остановки, поскольку включен зеленый, разрешающий, сигнал светофора ([п. 6.15](rules_6_15)). Выполнять требование знака [2.5](sign_2_5) [image]20,20,2.5[/image] \"Движение без остановки запрещено\" Вы должны только в том случае, если светофор будет выключен или переведен на режим желтого мигающего сигнала ([п. 13.3 ПДД](rules_13_3))."
  },
  {
    "biletNumber": 3,
    "questNumber": 14,
    "quest": "Вы намерены повернуть направо. Ваши действия?",
    "v": [
      "Проедете перекресток первым.",
      "Уступите дорогу легковому автомобилю.",
      "Уступите дорогу обоим транспортным средствам.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/SzB2UhU.png",
    "comments": "На данном перекрестке дорогу мотоциклу уступать не надо - он не является помехой справа ([п. 13.11](rules_13_11) ПДД), поскольку, при повороте направо Вы не пересекаете путь его движения. Перед легковым автомобилем, поворачивающим налево, преимущество за Вами ([п. 13.12 ПДД](rules_13_12))."
  },
  {
    "biletNumber": 3,
    "questNumber": 15,
    "quest": "Кому Вы обязаны уступить дорогу при повороте налево?",
    "v": [
      "Трамваям А и Б.",
      "Трамваю А и легковому автомобилю.",
      "Только трамваю А.",
      "Никому.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/dpNtmGZ.png",
    "comments": "Двигаясь на данном перекрестке по направлению главной дороги (знаки [2.1](sign_2_1) [image]20,20,2.1[/image] \"Главная дорога\" и [8.13](sign_8_13) [image]20,20,8.13[/image] \"Направление главной дороги\"), для определения очередности проезда с трамваем А и легковым автомобилем Вы должны руководствоваться правилами проезда перекрестков равнозначных дорог ([п. 13.10 ПДД](rules_13_10)). В соответствии с ними преимущество имеет трамвай А ([п. 13.11 ПДД](rules_13_11)). По этим же правилам легковой автомобиль, находящийся от Вас слева, обязан уступить дорогу. Также уступает Вам дорогу и трамвай Б, движущийся по второстепенной дороге ([п. 13.9 ПДД](rules_13_9))."
  },
  {
    "biletNumber": 3,
    "questNumber": 16,
    "quest": "Кто из водителей нарушил правила остановки?",
    "v": [
      "Только водитель легкового автомобиля.",
      "Только водитель грузового автомобиля.",
      "Оба.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/LUghjD6.png",
    "comments": "Оба водителя нарушили правила остановки, так как на автомагистралях остановка разрешена только на специальных площадках для стоянки, обозначенных знаками [6.4](sign_6_4) [image]20,20,6.4[/image] \"Место стоянки\" или [7.11](sign_7_11) [image]14,20,7.11[/image] \"Место отдыха\" ([п. 16.1](rules_16_1)). Кроме того, водитель легкового автомобиля остановился слева от краевой линии, т.е. на проезжей части ([п. 12.1](rules_12_1))."
  },
  {
    "biletNumber": 3,
    "questNumber": 17,
    "quest": "Какое оборудование должно иметь механическое транспортное средство, используемое для обучения вождению?",
    "v": [
      "Дополнительные педали привода сцепления (кроме транспортных средств с автоматической трансмиссией) и тормоза.",
      "Зеркало заднего вида для обучающего вождению.",
      "Опознавательные знаки «Учебное транспортное средство».",
      "Все перечисленное оборудование.",
      null
    ],
    "otvet": 4,
    "comments": "Механическое ТС, используемое для обучения вождению, должно быть оборудовано дополнительными педалями привода сцепление (кроме ТС с автоматической трансмиссией) и тормоза, зеркалом заднего вида для обучающего вождению и опознавательными знаками «Учебное транспортное средство» ([п. 21.5](rules_21_5)) ([допуск п.5](permision_5)) и ([допуск п.8](permision_8)). \n\n P.S. Новый вопрос от 2 января 2020."
  },
  {
    "biletNumber": 3,
    "questNumber": 18,
    "quest": "В каких случаях запрещается эксплуатация мотоцикла?",
    "v": [
      "Подножки или рукоятки пассажиров на седле не имеют прорезиненного покрытия",
      "Имеется люфт в соединениях рамы мотоцикла с рамой бокового прицепа",
      "Отсутствует огнетушитель",
      null,
      null
    ],
    "otvet": 2,
    "comments": "[Пункт 9.8](fault_9_8) «Перечня неисправностей» запрещает эксплуатацию ТС категории L (мотоциклов), если имеется люфт в соединениях рамы ТС с рамой бокового прицепа."
  },
  {
    "biletNumber": 3,
    "questNumber": 19,
    "quest": "На повороте возник занос задней оси переднеприводного автомобиля. Ваши действия?",
    "v": [
      "Уменьшите подачу топлива, рулевым колесом стабилизируете движение.",
      "Притормозите и повернете рулевое колесо в сторону заноса.",
      "Слегка увеличите подачу топлива, корректируя направление движения рулевым колесом.",
      "Значительно увеличите подачу топлива, не меняя положения рулевого колеса.",
      null
    ],
    "otvet": 3,
    "comments": "Занос переднеприводного автомобиля может возникнуть при торможении на повороте из-за \"набегания\" задних колес на передние. В этом случае целесообразно слегка увеличить подачу топлива (не вызывая пробуксовки передних колес) и дальнейшим поворотом рулевого колеса скорректировать направление движения автомобиля. Следует помнить, что на заднеприводном автомобиле увеличение скорости может только усилить возникший занос."
  },
  {
    "biletNumber": 3,
    "questNumber": 20,
    "quest": "Какие сведения необходимо сообщить диспетчеру для вызова скорой медицинской помощи при дорожно-транспортном происшествии (ДТП)?",
    "v": [
      "Указать общеизвестные ориентиры, ближайшие к месту ДТП. Сообщить о количестве пострадавших, указать их пол и возраст.",
      "Указать улицу и номер дома, ближайшего к месту ДТП. Сообщить, кто пострадал в ДТП (пешеход, водитель автомобиля или пассажиры), и описать травмы, которые они получили.",
      "Указать место ДТП (назвать улицу, номер дома и общеизвестные ориентиры, ближайшие к месту ДТП). Сообщить: количество пострадавших, их пол, примерный возраст, наличие у них сознания, дыхания, кровообращения, а также сильного кровотечения, переломов и других травм. Дождаться сообщения диспетчера о том, что вызов принят.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Быстрота приезда скорой медицинской помощи во многом зависит от четкости описания местонахождения ДТП. От указанного числа пострадавших зависит количество автомобилей скорой медицинской помощи, которые требуются на месте ДТП. Сведения о наличии или отсутствии у пострадавших сознания, дыхания, кровообращения, а также сильного кровотечения, переломов и других травм необходимы диспетчеру для определения специализации бригады скорой медицинской помощи."
  }
]