[
  {
    "biletNumber": 30,
    "questNumber": 1,
    "quest": "На каком рисунке изображен перекресток?",
    "v": [
      "Только на левом.",
      "Только на правом.",
      "На обоих.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/OjvZKlJ.png",
    "comments": "Перекресток изображен только на левом рисунке, где к дороге с твердым покрытием примыкает грунтовая дорога. Выезды с прилегающих территорий (в том числе из дворов) перекрестками не являются ([п. 1.2](rules_1_2)).",
    "old": "1"
  },
  {
    "biletNumber": 30,
    "questNumber": 2,
    "quest": "Вам можно выполнить разворот:",
    "v": [
      "Только по траектории А.",
      "Только по траектории Б.",
      "По любой траектории из указанных.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/g98FQIM.png",
    "comments": "Примыкающая слева дорога имеет две проезжие части, и знак [4.1.1](sign_4_1_1) [image]17,17,4.1.1[/image] \"Движение прямо\" действует только на первое пересечение проезжих частей, перед которым он установлен, запрещая здесь поворот налево и разворот, а на втором пересечении никаких ограничений на выполнение маневров нет, и здесь Вы можете развернуться (траектория Б).",
    "old": "3.4"
  },
  {
    "biletNumber": 30,
    "questNumber": 3,
    "quest": "Разрешено ли Вам ставить автомобиль на стоянку в этом месте по нечетным числам месяца?",
    "v": [
      "Разрешено.",
      "Разрешено только после 21 часа.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/dtZJBbF.png",
    "comments": "При одновременном применении знаков [3.29](sign_3_29) [image]20,20,3.29[/image] «Стоянка запрещена по нечётным числам месяца» и [3.30](sign_3_30) [image]20,20,3.30[/image] «Стоянка запрещена по чётным числам месяца» (на противоположных сторонах дороги) время действия запрета стоянки в указанные знаками дни заканчивается в 21 час. Следовательно, стоянка автомобиля после 21 часа на указанном участке дороги разрешается.",
    "old": "3.3,12.2"
  },
  {
    "biletNumber": 30,
    "questNumber": 4,
    "quest": "Какие из указанных знаков обозначают участки, на которых водитель обязан уступать дорогу пешеходам, находящимся на проезжей части?",
    "v": [
      "Только Б.",
      "Б и В.",
      "Все.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/hpMb3en.png",
    "comments": "Участки дорог, на которых Правила предоставляют преимущество в движении пешеходам и обязывают водителей уступить им дорогу, обозначаются знаками Б ([5.19.1](sign_5_19_1) [image]20,20,5.19.1[/image] \"Пешеходный переход\") и В ([5.21](sign_5_21) [image]12,17,5.21[/image] \"Жилая зона\"). И если ширина пешеходного перехода измеряется несколькими метрами, то жилая зона может включать в себя целый жилой квартал, на улицах и проездах которого водители должны руководствоваться рядом специальных требований ([п. 17](page_rules_17)) Правил. Знак А ([1.22](sign_1_22) [image]20,17,1.22[/image] \"Пешеходный переход\") лишь предупреждает водителя об обозначенном пешеходном переходе на дороге, как правило, вне перекрестка и не выдвигает конкретных требований (Приложение 1).",
    "old": "17"
  },
  {
    "biletNumber": 30,
    "questNumber": 5,
    "quest": "Что обозначает разметка А 100, нанесенная на проезжую часть дороги?",
    "v": [
      "Расстояние до ближайшего перекрестка.",
      "Расстояние до ближайшего населенного пункта.",
      "Номер дороги или маршрута.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/gTg2lLZ.png",
    "comments": "Такая разметка [1.22](mark_1_22) [image]100,20,h1.22[/image] обозначает номер дороги или маршрута.",
    "old": "4.1"
  },
  {
    "biletNumber": 30,
    "questNumber": 6,
    "quest": "Вам можно продолжить движение:",
    "v": [
      "Только прямо.",
      "Прямо или направо.",
      "Только направо.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/P8qrm8V.png",
    "comments": "Когда регулировщик расположен к Вам правым (или левым) боком с опущенными (или вытянутыми в сторону) руками, Вы можете продолжить движение прямо или направо ([п. 6.10](rules_6_10)). Разметка [1.18](mark_1_18) [image]100,20,h1.18[/image] на проезжей части показывает, что из правой полосы возможно движение только направо. Однако в данной ситуации следует руководствоваться требованиями сигналов регулировщика ([п. 6.15](rules_6_15)).\n\n(ГИБДД исправили этот вопрос с 3 января 2018, в прошлой версии разметка учитывалась)"
  },
  {
    "biletNumber": 30,
    "questNumber": 7,
    "quest": "Как следует действовать, выполняя поворот налево на двухполосной дороге?",
    "v": [
      "Приступить к маневру, одновременно включив указатели левого поворота.",
      "Включить указатели левого поворота, затем приступить к маневру.",
      "Убедиться в безопасности выполнения маневра, затем включить указатели левого поворота и приступить к маневру.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Перед поворотом налево или разворотом требуется включить световые сигналы левого поворота ([п. 8.1](rules_8_1)). Однако перед тем как подать сигнал, следует убедиться, что вас никто не обгоняет. Сделать это необходимо, поскольку Правила ([п. 11.3](rules_11_3)) запрещают препятствовать обгону повышением скорости или иными действиями, в частности преждевременной подачей сигнала левого поворота. В этом случае обгоняющий вас окажется невольным нарушителем, так как он не имеет права обгонять ТС, которое подает сигнал о повороте налево ([п. 11.1](rules_11_1)).",
    "old": "8.2"
  },
  {
    "biletNumber": 30,
    "questNumber": 8,
    "quest": "Вы намерены начать движение от тротуара. Должны ли Вы уступить дорогу мотоциклу, выполняющему разворот?",
    "v": [
      "Должны.",
      "Не должны, если Вы управляете легковым такси.",
      "Не должны.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/GKmS4Fc.png",
    "comments": "Прежде чем начать движение от тротуара, Вы должны убедиться в том, что при этом не создаете опасности для движения и помехи другим участникам дорожного движения. Следовательно, Вы должны уступить дорогу мотоциклу, выполняющему разворот ([п. 8.1](rules_8_1)).",
    "old": "8.2"
  },
  {
    "biletNumber": 30,
    "questNumber": 9,
    "quest": "Разрешено ли водителю легкового автомобиля движение задним ходом для посадки пассажира в тоннеле?",
    "v": [
      "Разрешено.",
      "Разрешено, если при этом не будут созданы помехи другим участникам движения.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/uyAqhaw.png",
    "comments": "Подъехать задним ходом к пешеходу, стоящему на тротуаре в тоннеле, нельзя, поскольку движение задним ходом в тоннеле запрещено ([п. 8.12](rules_8_12)).",
    "old": "8.5"
  },
  {
    "biletNumber": 30,
    "questNumber": 10,
    "quest": "В данной ситуации Вам разрешается движение:",
    "v": [
      "Только по правой полосе.",
      "По правой или средней полосе.",
      "По любой полосе.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/BpZHzyM.png",
    "comments": "На свободной дороге, расположенной в населенном пункте и имеющей три полосы движения в данном направлении, вам разрешается двигаться по любой полосе, кроме левой ([п. 9.4](rules_9_4)).",
    "old": "9"
  },
  {
    "biletNumber": 30,
    "questNumber": 11,
    "quest": "Разрешено ли выполнить обгон в тоннеле?",
    "v": [
      "Разрешено.",
      "Разрешено только при наличии искусственного освещения.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Учитывая повышенную опасность проезда искусственных сооружений на дорогах, ПДД запрещают обгон на мостах, путепроводах, эстакадах и под ними, а также в тоннелях ([п. 11.4](rules_11_4)).",
    "old": "11.1"
  },
  {
    "biletNumber": 30,
    "questNumber": 12,
    "quest": "Можно ли водителю поставить автомобиль на стоянку указанным способом?",
    "v": [
      "Можно.",
      "Можно, если при этом не будут созданы помехи для движения других транспортных средств.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/gaXaR11.png",
    "comments": "Ставить автомобиль под углом к краю проезжей части разрешается только там, где имеется местное уширение проезжей части. В других местах водитель обязан ставить автомобиль параллельно краю проезжей части ([п. 12.2](rules_12_2)).",
    "old": "12.2"
  },
  {
    "biletNumber": 30,
    "questNumber": 13,
    "quest": "В каком случае Вы обязаны уступить дорогу грузовому автомобилю?",
    "v": [
      "При повороте налево.",
      "При развороте.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/DHLB62z.png",
    "comments": "При повороте налево или развороте по разрешающему сигналу светофора Вы обязаны уступить дорогу встречному грузовому автомобилю, поворачивающему направо ([п. 13.4](rules_13_4)).",
    "old": "13.1"
  },
  {
    "biletNumber": 30,
    "questNumber": 14,
    "quest": "Вы намерены продолжить движение прямо при желтом мигающем сигнале светофора. Ваши действия?",
    "v": [
      "Остановитесь и продолжите движение только после включения зеленого сигнала светофора.",
      "Уступите дорогу гужевой повозке.",
      "Проедете перекресток первым вместе со встречным автомобилем.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/EnqcqSk.png",
    "comments": "При желтом мигающем сигнале светофора перекресток считается нерегулируемым ([п. 13.3](rules_13_3)), и поэтому Вы должны, руководствуясь правилами проезда перекрестков равнозначных дорог, уступить дорогу гужевой повозке, приближающейся справа ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 30,
    "questNumber": 15,
    "quest": "Вы намерены повернуть налево. Кому Вы обязаны уступить дорогу?",
    "v": [
      "Легковому автомобилю и автобусу.",
      "Только автобусу.",
      "Только мотоциклу.",
      "Никому.",
      null
    ],
    "otvet": 4,
    "realUrl": "https://i.imgur.com/IJos0Hi.png",
    "comments": "Проезжая данный перекресток неравнозначных дорог по направлению главной дороги (знаки [2.1](sign_2_1) [image]20,20,2.1[/image] «Главная дорога» и [8.13](sign_8_13) [image]20,20,8.13[/image] «Направление главной дороги»), Вы пользуетесь преимуществом не только перед находящимися на второстепенной дороге автобусом и легковым автомобилем ([п. 13.9](rules_13_9)), но и перед мотоциклом, который, как и Вы, движется по главной дороге и для которого Вы являетесь «помехой справа» ([п. 13.10](rules_13_10)) и ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 30,
    "questNumber": 16,
    "quest": "В каком случае водитель транспортного средства, приближающегося к нерегулируемому пешеходному переходу, обязан уступить дорогу пешеходам?",
    "v": [
      "Если пешеходы переходят дорогу.",
      "Если пешеходы вступили на проезжую часть (трамвайные пути) для осуществления перехода.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Водитель транспортного средства, приближающегося к нерегулируемому пешеходному переходу, обязан уступить дорогу пешеходам, переходящим дорогу или вступившим на проезжую часть (трамвайные пути) для осуществления перехода ([п. 14.1](rules_14_1)).",
    "old": "14"
  },
  {
    "biletNumber": 30,
    "questNumber": 17,
    "quest": "Должны ли Вы переключить дальний свет на ближний, если водитель встречного транспортного средства периодическим переключением света фар покажет необходимость этого?",
    "v": [
      "Должны.",
      "Должны, только если расстояние до встречного транспортного средства менее 150 м.",
      "Не должны.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Принимая во внимание возможность изменения угла наклона светового потока в зависимости от профиля дороги, нагрузки и других факторов, Правила обязывают Вас при встречном разъезде переключить дальний свет на ближний на расстоянии более 150 м до ТС, если водитель встречного ТС периодическим переключением света фар покажет необходимость этого ([п. 19.2](rules_19_2)).",
    "old": "19"
  },
  {
    "biletNumber": 30,
    "questNumber": 18,
    "quest": "Какое административное наказание может быть назначено водителю транспортного средства за оставление в нарушение Правил места дорожно-транспортного происшествия, участником которого он является?",
    "v": [
      "Только штраф в размере от 1000 до 1500 рублей.",
      "Штраф в размере от 1000 до 1500 рублей или лишение права управления транспортными средствами на срок от 1 года до 1,5 лет.",
      "Лишение права управления транспортными средствами на срок от 1 года до 1,5 лет или административный арест на срок до 15 суток.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "В соответствии со статьей 12.27 часть 2 Кодекса об Административных Правонарушениях РФ - оставление водителем в нарушение Правил дорожного движения места дорожно-транспортного происшествия, участником которого он являлся, - влечет лишение права управления транспортными средствами на срок от одного года до полутора лет, или административный арест на срок до пятнадцати суток.",
    "old": "26"
  },
  {
    "biletNumber": 30,
    "questNumber": 19,
    "quest": "Для предупреждения скатывания автомобиля с механической трансмиссией при кратковременной остановке на подъеме следует:",
    "v": [
      "Привести в действие стояночный тормоз.",
      "Включить первую передачу или передачу заднего хода.",
      "Перевести рычаг переключения передач в нейтральное положение.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "При кратковременной остановке на подъеме следует использовать стояночный тормоз.",
    "old": "27"
  },
  {
    "biletNumber": 30,
    "questNumber": 20,
    "quest": "Зависит ли выбор бокового интервала от скорости движения?",
    "v": [
      "Выбор бокового интервала от скорости движения не зависит.",
      "При увеличении скорости движения боковой интервал необходимо увеличить.",
      null,
      null,
      null
    ],
    "otvet": 2,
    "comments": "При увеличении скорости увеличиваются и поперечные отклонения от задаваемой водителем траектории движения. Это происходит за счет боковой эластичности колес, неровностей покрытия, воздействия ветра и люфтов в механизмах рулевого управления. Поэтому, увеличивая скорость, водители должны увеличивать боковой интервал.",
    "old": "27"
  }
]