[
  {
    "biletNumber": 31,
    "questNumber": 1,
    "quest": "Водительское удостоверение, подтверждающее право на управление транспортными средствами категории «А», подтверждает также право на управление транспортными средствами:",
    "v": [
      "Подкатегории «А1».",
      "Подкатегории «В1» с мотоциклетной посадкой или рулем мотоциклетного типа.",
      "Категории «М».",
      "Всеми перечисленными транспортными средствами.",
      null
    ],
    "otvet": 4,
    "comments": "Водительское удостоверение категории \"А\", подтверждает также право на управление транспортными средствами подкатегории \"А1\" и подкатегории \"В1\" с мотоциклетной посадкой или рулем мотоциклетного типа. Управлять транспортными средствами категории М также могут и водители, у которых нет категории М, но есть любая другая категория водительских прав.",
    "old": "2"
  },
  {
    "biletNumber": 31,
    "questNumber": 2,
    "quest": "Какие из указанных знаков информируют о приближении к началу участка дороги со встречным движением?",
    "v": [
      "Только А.",
      "А и Б.",
      "Все.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/CsaiuPP.png",
    "comments": "О приближении к началу участка дороги со встречным движением вас информирует знак А ([1.21](sign_1_21) [image]22,20,1.21[/image] «Двустороннее движение»), который устанавливается перед участком дороги (проезжей части) с двусторонним движением, если ему предшествует участок с односторонним движением. Знак Б ([5.8](sign_5_8) [image]20,20,5.8[/image] «Реверсивное движение») показывает начало участка дороги, на котором по одной или нескольким полосам движения его направление может изменяться на противоположное, а знак В ([5.15.7](sign_5_15_7) [image]120,20,5.15.7[/image] «Направление движения по полосам») применяется при организации движения в одном направлении по двум полосам трехполосной дороги.",
    "old": "3.1"
  },
  {
    "biletNumber": 31,
    "questNumber": 3,
    "quest": "Разрешено ли Вам подъехать к месту своей работы, расположенному в зоне действия этих знаков?",
    "v": [
      "Разрешено.",
      "Разрешено только в рабочие дни.",
      "Разрешено только в нерабочие дни.",
      "Запрещено.",
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/pNTsRrd.png",
    "comments": "Табличка [8.5.2](sign_8_5_2) [image]40,20,8.5.2[/image] «Рабочие дни» информирует о том, что знак [3.2](sign_3_2) [image]17,17,3.2[/image] «Движение запрещено» действует только в рабочие дни недели. Однако действие знака [3.2](sign_3_2) [image]17,17,3.2[/image] не распространяется на ТС граждан, которые проживают или работают в обозначенной зоне. Таким образом, вы можете подъехать к месту своей работы в любой день.",
    "old": "3.8,3.3"
  },
  {
    "biletNumber": 31,
    "questNumber": 4,
    "quest": "О чем информирует Вас данный дорожный знак с желтым фоном?",
    "v": [
      "Дальнейшее движение возможно только по второй полосе.",
      "Дальнейшее движение возможно только по проезжей части встречного направления.",
      "Дальнейшее движение возможно только по другой дороге.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/Q8QKzBC.png",
    "comments": "Знак [6.19.1](sign_6_19_1) [image]16,20,6.19.1[/image] «Предварительный указатель перестроения на другую проезжую часть» применяется во время ремонтных работ на дорогах с разделительной полосой, когда одна из проезжих частей полностью закрывается и движение ТС переводится на проезжую часть, предназначенную для встречного движения. Знак информирует Вас о расположении разрыва в разделительной полосе, по которому осуществляется переезд на левую проезжую часть.",
    "old": "3.6"
  },
  {
    "biletNumber": 31,
    "questNumber": 5,
    "quest": "Разрешается ли Вам пересекать двойную сплошную линию горизонтальной разметки?",
    "v": [
      "Разрешается только при выезде из дворов и других прилегающих территорий.",
      "Разрешается только при обгоне.",
      "Разрешается только при интенсивном движении.",
      "Запрещается.",
      null
    ],
    "otvet": 4,
    "comments": "Сплошная двойная линия разметки [1.3](mark_1_3) [image]80,20,h1.3[/image] применяется для разделения транспортных потоков противоположных направлений на дорогах, имеющих не менее четырех полос для движения. Правила запрещают пересекать её во всех случаях.",
    "old": "4.1"
  },
  {
    "biletNumber": 31,
    "questNumber": 6,
    "quest": "О чем информируют Вас стрелки на зеленом сигнале светофора?",
    "v": [
      "На этом перекрестке всегда запрещен поворот направо.",
      "Движение направо регулируется дополнительной секцией.",
      "На этом перекрестке разрешен поворот налево из двух полос.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/Xbqfqlw.png",
    "comments": "Черные контурные стрелки, нанесенные на зеленый сигнал светофора, информируют, что в ином направлении, в данном случае направо, движение регулируется дополнительной секцией ([п. 6.4](rules_6_4)).",
    "old": "6.1"
  },
  {
    "biletNumber": 31,
    "questNumber": 7,
    "quest": "Такой сигнал рукой, подаваемый водителем легкового автомобиля, информирует Вас:",
    "v": [
      "О его намерении начать движение.",
      "О его просьбе оказать помощь.",
      "Об имеющейся опасности за поворотом.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/fNlVesi.png",
    "comments": "Перед началом движения водитель обязан подавать сигналы световыми указателями поворота соответствующего направления, а если они отсутствуют или не исправны - рукой. Вытянутая в сторону левая рука соответствует включению левых световых указателей поворота. Следовательно, водитель информирует Вас о своем намерении начать движение с обочины ([п. 8.1](rules_8_1)).",
    "old": "8.2"
  },
  {
    "biletNumber": 31,
    "questNumber": 8,
    "quest": "В каком направлении разрешено продолжить движение водителю легкового автомобиля?",
    "v": [
      "Только по кругу.",
      "Только направо.",
      "В любом направлении из перечисленных.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/O8zgpXg.png",
    "comments": "Знак [4.3](sign_4_3) [image]17,17,4.3[/image] \"Круговое движение\" информирует о том, что на данном перекрестке организовано круговое движение. При въезде на такие перекрестки не обязательно занимать крайнее правое положение на проезжей части ([п. 8.5](rules_8_5)). Что же касается выезда с перекрестка, то здесь действует общее для всех перекрестков правило - для поворота направо необходимо занять крайнее правое положение и поворот должен осуществляться на крайнюю правую полосу ([п. 8.6](rules_8_6)).",
    "old": "8.3"
  },
  {
    "biletNumber": 31,
    "questNumber": 9,
    "quest": "Вам можно продолжить движение на перекрестке:",
    "v": [
      "Только налево.",
      "Налево и в обратном направлении.",
      "В любом направлении.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/GGPY850.png",
    "comments": "Разворот на перекрестках не запрещен ([п. 8.11](rules_8_11)). Знаки [2.1](sign_2_1) [image]20,20,2.1[/image] \"Главная дорога\" и [8.13](sign_8_13) [image]20,20,8.13[/image] \"Направление главной дороги\" также не ограничивают направляния движения.",
    "old": "8.3,3.8"
  },
  {
    "biletNumber": 31,
    "questNumber": 10,
    "quest": "Движение в населенном пункте со скоростью более 60 км/ч разрешается:",
    "v": [
      "Только при выполнении обгона.",
      "Только если установлены дорожные знаки, разрешающие движение со скоростью более 60 км/ч.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Правила запрещают в населенных пунктах движение со скоростью более 60 км/ч, в том числе при обгоне ([п. 10.2](rules_10_2)), за исключением тех мест, где установлены знаки [3.24](sign_3_24) [image]20,20,3.24[/image] \"Ограничение максимальной скорости\", допускающие более высокие предельные скорости движения.",
    "old": "10"
  },
  {
    "biletNumber": 31,
    "questNumber": 11,
    "quest": "В данной ситуации преимущество имеет:",
    "v": [
      "Легковой автомобиль, так как он движется на подъем.",
      "Грузовой автомобиль, так как он движется на спуск.",
      "Грузовой автомобиль, так как препятствие находится на полосе движения легкового автомобиля.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/DYtTQNY.png",
    "comments": "Знак [1.14](sign_1_14) [image]20,20,1.14[/image] «Крутой подъем» предупреждает водителя легкового автомобиля о приближении к подъему. При затрудненном встречном разъезде на данном участке дороги преимущество имеет водитель легкового автомобиля, поскольку он движется на подъём ([п. 11.7](rules_11_7)).",
    "old": "11.2"
  },
  {
    "biletNumber": 31,
    "questNumber": 12,
    "quest": "Можно ли Вам поставить автомобиль на стоянку в указанном месте?",
    "v": [
      "Можно.",
      "Можно только при видимости дороги не менее 100 м.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/ZmIsJZy.png",
    "comments": "Ставить автомобиль на стоянку в условиях ограниченной видимости (знак [1.11.1](sign_1_11_1) [image]22,20,1.11.1[/image] «Опасный поворот») запрещается только на проезжей части ([п. 12.4](rules_12_4)) и ([п. 12.5](rules_12_5)). Поставив автомобиль на стоянку на обочине, Вы не нарушите Правил.",
    "old": "12.2"
  },
  {
    "biletNumber": 31,
    "questNumber": 13,
    "quest": "Как Вам следует поступить при повороте налево?",
    "v": [
      "Остановиться у стоп-линии и дождаться сигнала регулировщика, разрешающего поворот.",
      "Выехав на перекресток, остановиться и дождаться сигнала регулировщика, разрешающего поворот.",
      "Повернуть, уступив дорогу встречному автомобилю.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/zn52Xj0.png",
    "comments": "В случае, когда регулировщик расположен к Вам левым или правым боком, а его руки опущены либо вытянуты в стороны, движение Вам разрешено прямо и направо ([п. 6.10](rules_6_10)). Чтобы повернуть налево, Вам необходимо дождаться разрешающего сигнала регулировщика. Ожидать сигнала Вы должны перед стоп-линией ([п. 6.13](rules_6_13)).",
    "old": "6.2,13.1"
  },
  {
    "biletNumber": 31,
    "questNumber": 14,
    "quest": "Вы намерены проехать перекресток в прямом направлении. Ваши действия?",
    "v": [
      "Проедете перекресток вместе с трамваем, не уступая дорогу грузовому автомобилю.",
      "Проедете перекресток, уступив дорогу грузовому автомобилю.",
      null,
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/8fMxzon.png",
    "comments": "Руководствуясь правилами проезда нерегулируемых перекрестков равнозначных дорог, Вы должны уступить дорогу приближающемуся справа грузовому автомобилю ([п. 13.11](rules_13_11)), который, в свою очередь, уступая дорогу трамваю, все же имеет право выехать на пересекаемую проезжую часть."
  },
  {
    "biletNumber": 31,
    "questNumber": 15,
    "quest": "Кому Вы обязаны уступить дорогу при движении прямо?",
    "v": [
      "Только мотоциклу.",
      "Мотоциклу и легковому автомобилю.",
      "Автобусу и мотоциклу.",
      "Всем транспортным средствам.",
      null
    ],
    "otvet": 4,
    "realUrl": "https://i.imgur.com/10PQwre.png",
    "comments": "На этом перекрестке неравнозначных дорог (знаки [2.4](sign_2_4) [image]20,20,2.4[/image] «Уступите дорогу» и [8.13](sign_8_13) [image]20,20,8.13[/image] «Направление главной дороги») Вы должны уступить дорогу мотоциклу и автобусу, поскольку они движутся по главной дороге ([п. 13.9](rules_13_9)). Следует уступить дорогу и подъехавшему справа легковому автомобилю, при разъезде с которым Вы должны руководствоваться правилами проезда перекрестков равнозначных дорог ([п. 13.10](rules_13_10)) и ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 31,
    "questNumber": 16,
    "quest": "Разрешено ли обучать вождению на этой дороге?",
    "v": [
      "Запрещено.",
      "Разрешено только при движении по крайней правой полосе проезжей части.",
      "Разрешено.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/zyaN8Sz.png",
    "comments": "С 2020 года учебная езда на дорогах, обозначенных знаком обозначенных знаком [5.1](sign_5_1) [image]15,20,5.1[/image] «Автомагистраль», и предназначенных для движения с высокими скоростями, разрешена ([п.16.1](rules_16_1))."
  },
  {
    "biletNumber": 31,
    "questNumber": 17,
    "quest": "Можно ли использовать в светлое время суток противотуманные фары вместо ближнего света фар?",
    "v": [
      "Можно.",
      "Можно, кроме случаев движения в тоннелях и в условиях недостаточной видимости.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "В дневное время для обозначения ТС водитель может использовать противотуманные фары вместо ближнего света фар ([п. 19.4](rules_19_4)), кроме случаев движения в тоннелях и в условиях недостаточной видимости ([п. 19.1](rules_19_1)).",
    "old": "19"
  },
  {
    "biletNumber": 31,
    "questNumber": 18,
    "quest": "Разрешается ли устанавливать на одну ось легкового автомобиля шины с различными рисунками протектора?",
    "v": [
      "Разрешается.",
      "Разрешается только на заднюю ось.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Шины с различным рисунком протектора ведут себя по разному, вследствие неравномерности сцепления колес с дорогой. Следствием этой разницы может являться занос автомобиля как при движении по криволинейной траектории, так и при торможении. («Основные положения», «Перечень неисправностей» [п. 5.8](fault_5_8))",
    "old": "25"
  },
  {
    "biletNumber": 31,
    "questNumber": 19,
    "quest": "В случае потери сцепления колес с дорогой из-за образования «водяного клина» водителю следует:",
    "v": [
      "Увеличить скорость.",
      "Снизить скорость резким нажатием на педаль тормоза.",
      "Снизить скорость, применяя торможение двигателем.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Во время сильного дождя вода сохраняется в зоне контакта колес с покрытием, в результате чего может (особенно при изношенном протекторе) образоваться «водяной клин», а колеса начинают скользить по покрытию. В этом случае водителю следует плавно снизить скорость, применяя торможение двигателем, так как любое резкое изменение скорости движения может привести к заносу автомобиля.",
    "old": "27"
  },
  {
    "biletNumber": 31,
    "questNumber": 20,
    "quest": "Как влияет утомленное состояние водителя на его внимание и реакцию?",
    "v": [
      "Внимание ослабляется, время реакции уменьшается.",
      "Внимание ослабляется, время реакции увеличивается.",
      "Внимание и время реакции не изменяются.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "В утомленном состоянии время реакции увеличивается, а внимание притупляется.",
    "old": "27"
  }
]