[
  {
    "biletNumber": 32,
    "questNumber": 1,
    "quest": "По требованию каких лиц водители обязаны проходить освидетельствование на состояние алкогольного опьянения и медицинское освидетельствование на состояние опьянения?",
    "v": [
      "Всех регулировщиков.",
      "Должностных лиц, уполномоченных на осуществление федерального государственного контроля(надзора) в области безопасности дорожного движения.",
      "Любых сотрудников полиции.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Водитель обязан проходить освидетельствование на состояние алкогольного опьянения и медицинское освидетельствование на состояние опьянения по требованию должностных лиц, уполномоченных на осуществление федерального государственного надзора в области безопасности дорожного движения ([п. 2.3.2](rules_2_3)). В соответствии с Положением о ГИБДД МВД России к таким лицам относятся сотрудники Госавтоинспекции.",
    "old": "2"
  },
  {
    "biletNumber": 32,
    "questNumber": 2,
    "quest": "Какие из указанных знаков информируют о том, что на перекрестке необходимо уступить дорогу транспортным средствам, приближающимся слева?",
    "v": [
      "Только А.",
      "Только Б.",
      "А и Б.",
      "Все.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/YkW02Fy.png",
    "comments": "Знак А ([2.3.2](sign_2_3_2) [image]22,20,2.3.2[/image] \"Примыкание второстепенной дороги\") относится к знакам приоритета и информирует о том, что вы находитесь на главной дороге и на перекрестке имеете преимущество перед ТС, приближающимися слева. \n\nЗнаки Б ([2.4](sign_2_4) [image]20,20,2.4[/image] \"Уступите дорогу\" и [8.13](sign_8_13) [image]20,20,8.13[/image] \"Направление главной дороги\") информируют о необходимости на перекрестке уступить дорогу ТС, приближающимся по главной дороге (направление главной дороги показано на знаке [8.13](sign_8_13) [image]20,20,8.13[/image]) как слева, так и со встречного направления. \n\nЗнак В ([5.13.1](sign_5_13_1) [image]20,20,5.13.1[/image] \"Выезд на дорогу с полосой для маршрутных транспортных средств\") не устанавливает очередности проезда перекрестка и лишь информирует о выезде на дорогу, где встречная полоса выделена для маршрутных ТС.",
    "old": "3.8,3.2"
  },
  {
    "biletNumber": 32,
    "questNumber": 3,
    "quest": "Разрешено ли Вам при управлении легковым автомобилем с прицепом продолжить движение в прямом направлении?",
    "v": [
      "Разрешено.",
      "Разрешено, если Вы проживаете в обозначенной знаком зоне.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/M9pg4Al.png",
    "comments": "Знак [3.7](sign_3_7) [image]17,17,3.7[/image] \"Движение с прицепом запрещено\" запрещает движение с прицепом только грузовых автомобилей и тракторов, а также буксировку любых механических транспортных средств. На легковом автомобиле с прицепом вы можете проехать в прямом направлении.",
    "old": "3.3"
  },
  {
    "biletNumber": 32,
    "questNumber": 4,
    "quest": "Вам разрешается движение:",
    "v": [
      "Только в направлении Б.",
      "В направлениях А и Б.",
      "В направлениях Б и В.",
      "В любом направлении из указанных.",
      null
    ],
    "otvet": 4,
    "realUrl": "https://i.imgur.com/37uggHl.png",
    "comments": "На этом перекрестке вы можете двигаться в любом из показанных направлений. Знак [5.7.2](sign_5_7_1) [image]60,20,5.7.2[/image] \"Выезд на дорогу с односторонним движением\" информирует о направлении движения на пересекаемой дороге: справа налево, исключая, таким образом, поворот направо.",
    "old": "3.5"
  },
  {
    "biletNumber": 32,
    "questNumber": 5,
    "quest": "О чем информирует Вас увеличение длины штриха прерывистой линии разметки?",
    "v": [
      "О начале зоны, где запрещены любые маневры.",
      "О начале опасного участка дороги.",
      "О приближении к сплошной линии разметки, разделяющей транспортные потоки попутных направлений.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/NDkKMHl.png",
    "comments": "Линия разметки [1.6](mark_1_6) [image]80,20,h1.6[/image] (прерывистая линия, у которой длина штрихов в три раза больше промежутков между ними) предупреждает о приближении к сплошной линии разметки [1.1](mark_1_1) [image]80,20,h1.1[/image]. Применяется при разделении, как встречных, так и попутных транспортных потоков.",
    "old": "4.1"
  },
  {
    "biletNumber": 32,
    "questNumber": 6,
    "quest": "Можно ли Вам перестроиться на соседнюю полосу?",
    "v": [
      "Можно.",
      "Можно, если грузовой автомобиль движется со скоростью 30 км/час.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/dYFYId6.png",
    "comments": "Вы не можете обогнать грузовой автомобиль, так как красный сигнал реверсивного светофора запрещает использовать для движения в данном направлении другие полосы, кроме крайней правой ([п. 6.7](rules_6_7)).",
    "old": "6.1"
  },
  {
    "biletNumber": 32,
    "questNumber": 7,
    "quest": "Обязаны ли Вы включить указатели правого поворота перед въездом на этот перекресток?",
    "v": [
      "Обязаны.",
      "Обязаны только при наличии движущихся сзади транспортных средств.",
      "Не обязаны.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/4VUQaxC.png",
    "comments": "Правилами разрешено въезжать на перекресток с круговым движением как с правой, так и с левой полосы ([п. 8.5](rules_8_5)). Поскольку в этом случае в соответствии со знаком [4.3](sign_4_3) [image]17,17,4.3[/image] «Круговое движение» водитель поворачивает направо, то перед поворотом он обязан включить указатели правого поворота ([п. 8.1](rules_8_1)).",
    "old": "8.1"
  },
  {
    "biletNumber": 32,
    "questNumber": 8,
    "quest": "Выезжая с прилегающей территории, необходимо уступить дорогу:",
    "v": [
      "Только маршрутным транспортным средствам.",
      "Всем механическим транспортным средствам.",
      "Транспортным средствам, лицам, использующим для передвижения средства индивидуальной мобильности и пешеходам.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Выезжая с прилегающей территории, Вам необходимо уступить дорогу ТС, лицам, использующим для передвижения средства индивидуальной мобильности и пешеходам ([п. 8.3](rules_8_3)).",
    "old": "8.2"
  },
  {
    "biletNumber": 32,
    "questNumber": 9,
    "quest": "Разрешено ли выполнить разворот на участке дороги, обозначенном этим знаком?",
    "v": [
      "Разрешено.",
      "Разрешено только в населенном пункте.",
      "Разрешено только при видимости дороги не менее 100 м.",
      "Запрещено.",
      null
    ],
    "otvet": 4,
    "realUrl": "https://i.imgur.com/PX51IoA.png",
    "comments": "Знак [5.5](sign_5_5) [image]20,20,5.5[/image] \"Дорога с односторонним движением\" информирует о том, что на данном участке дороги по всей ее ширине осуществляется движение в одном направлении (указано стрелкой на знаке). В связи с этим разворот запрещен, так как Вы будете двигаться навстречу движению.",
    "old": "8.4"
  },
  {
    "biletNumber": 32,
    "questNumber": 10,
    "quest": "В каких случаях водителю запрещается движение со скоростью более 50 км/ч?",
    "v": [
      "При управлении мопедом.",
      "При буксировке механического транспортного средства.",
      "Если соответствующий запрет установлен дорожным знаком «Ограничение максимальной скорости».",
      "Во всех перечисленных случаях.",
      null
    ],
    "otvet": 4,
    "comments": "Указанная скорость движения не может быть превышена в следующих случаях: \n\n - мопедам из-за их максимальной конструктивной скорости ([п. 1.2](rules_1_2)) и ([п. 10.5](rules_10_5))\n\n - другим ТС, если она ограничена знаком [3.24](sign_3_24) [image]20,20,3.24[/image] «Ограничение максимально скорости»\n\n - при буксировке механических ТС ([п. 10.4](rules_10_4))",
    "old": "10,24"
  },
  {
    "biletNumber": 32,
    "questNumber": 11,
    "quest": "Разрешается ли выполнить обгон на пешеходном переходе?",
    "v": [
      "Разрешается.",
      "Запрещается только при наличии на нем пешеходов.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Обгон на пешеходных переходах запрещен ([п. 11.4](rules_11_4)).",
    "old": "11.1"
  },
  {
    "biletNumber": 32,
    "questNumber": 12,
    "quest": "В каком месте Вам можно остановиться?",
    "v": [
      "Только В.",
      "А и В.",
      "Б и В.",
      "В любом из указанных.",
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/R5UwqiG.png",
    "comments": "Вне населенных пунктов остановка разрешена на правой стороне дороги ([п. 12.1](rules_12_1)). При наличии обочины вы должны остановиться только на ней, т.е. в месте В.",
    "old": "12.1"
  },
  {
    "biletNumber": 32,
    "questNumber": 13,
    "quest": "Как Вам следует поступить при повороте налево?",
    "v": [
      "Проехать перекресток первым.",
      "Уступить дорогу только грузовому автомобилю с включенным проблесковым маячком.",
      "Уступить дорогу только автобусу.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/U06UZvd.png",
    "comments": "Данный перекресток регулируемый, и очередность движения на нем определяется не знаками приоритета, а сигналами светофора ([п. 6.15](rules_6_15)) и ([п. 13.3](rules_13_3)). Поворачивая налево, вы должны уступить дорогу автобусу, движущемуся со встречного направления прямо ([п. 13.4](rules_13_4)). Грузовой автомобиль с включенным проблесковым маячком оранжевого цвета преимущества в проезде перекрестков не имеет ([п. 3.4](rules_3_4)), поэтому его водитель должен дожидаться разрешающего сигнала светофора.",
    "old": "13.1"
  },
  {
    "biletNumber": 32,
    "questNumber": 14,
    "quest": "Вы намерены развернуться. Ваши действия?",
    "v": [
      "Развернетесь первым.",
      "Выедете на перекресток и, уступив дорогу легковому автомобилю, завершите разворот.",
      "Будете действовать по взаимной договоренности с водителем легкового автомобиля.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/t5ma2OX.png",
    "comments": "Очередность проезда перекрестков равнозначных дорог не зависит от конфигурации перекрестков. В данной ситуации Вы выедете на перекресток и, уступив дорогу легковому автомобилю, который окажется справа от Вас ([п. 13.11](rules_13_11)), завершите разворот."
  },
  {
    "biletNumber": 32,
    "questNumber": 15,
    "quest": "Кому Вы обязаны уступить дорогу при движении прямо?",
    "v": [
      "Только трамваю.",
      "Только легковому автомобилю.",
      "Трамваю и легковому автомобилю.",
      "Всем транспортным средствам.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/jA0NSJf.png",
    "comments": "На этом перекрестке неравнозначных дорог, где главная дорога меняет направление (знаки [2.1](sign_2_1) [image]20,20,2.1[/image] «Главная дорога» и [8.13](sign_8_13) [image]20,20,8.13[/image] «Направление главной дороги»), очередность разъезда с трамваем и легковым автомобилем определяется правилами проезда перекрестков равнозначных дорог, поскольку и вы, и они находитесь на главной дороге ([п. 13.9](rules_13_9)) и ([п. 13.10](rules_13_10)). В соответствии с этими правилами дорогу следует уступить трамваю, поворачивающему направо, и легковому автомобилю ([п. 13.11](rules_13_11)). По отношению к мотоциклу вы пользуетесь преимуществом, так как он находится на второстепенной дороге ([п. 13.9](rules_13_9))."
  },
  {
    "biletNumber": 32,
    "questNumber": 16,
    "quest": "Разрешается ли движение по автомагистрали на транспортном средстве, скорость которого по техническому состоянию менее 40 км/ч?",
    "v": [
      "Разрешается.",
      "Разрешается только по крайней правой полосе.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "В рассматриваемом случае вы не можете двигаться по автомагистрали, так как из-за низкой скорости будете мешать движению других ТС. Поэтому Правила запрещают на таких дорогах движение ТС, скорость которых по техническому состоянию менее 40 км/ч ([п. 16.1](rules_16_1)).",
    "old": "16,10"
  },
  {
    "biletNumber": 32,
    "questNumber": 17,
    "quest": "Перевозка груза запрещена, если он:",
    "v": [
      "Выступает более чем на 1 м за габариты транспортного средства спереди или сзади и обозначен опознавательными знаками.",
      "Закрывает внешние световые приборы, световозвращатели, регистрационные и опознавательные знаки.",
      "Установлен на сиденье для пассажиров.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Запрещается перевозка грузов, закрывающих внешние световые приборы, световозвращатели, регистрационные и опознавательные знаки ([п. 23.3](rules_23_3)). Груз, выступающий за габариты ТС спереди и сзади более чем на 1 м или сбоку более чем на 0,4 м от внешнего края габаритного огня, должен быть обозначен опознавательными знаками ([п. 23.4](rules_23_4)).",
    "old": "23"
  },
  {
    "biletNumber": 32,
    "questNumber": 18,
    "quest": "Разрешено ли движение транспортного средства до места ремонта или стоянки в темное время суток с негорящими (из-за неисправности) фарами и задними габаритными огнями?",
    "v": [
      "Разрешено.",
      "Разрешено только на дорогах с искусственным освещением.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "В темное время суток с негорящими (из-за неисправности) или отсутствующими фарами и задними габаритными огнями Вам запрещено дальнейшее движение даже до места ремонта или стоянки ([п. 2.3.1](rules_2_3)).",
    "old": "25"
  },
  {
    "biletNumber": 32,
    "questNumber": 19,
    "quest": "При повороте налево обеспечение безопасности движения достигается путем выполнения поворота по траектории, которая показана:",
    "v": [
      "На левом рисунке.",
      "На правом рисунке.",
      "На обоих рисунках.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/cepWJ3F.png",
    "comments": "Безопасная траектория движения при выполнении левого поворота изображена на левом рисунке, так как такая траектория обеспечивает меньшую вероятность выезда автомобиля за пределы дороги под действием центробежной силы.",
    "old": "27"
  },
  {
    "biletNumber": 32,
    "questNumber": 20,
    "quest": "Как обеспечить восстановление проходимости дыхательных путей пострадавшего при подготовке его к проведению сердечно-легочной реанимации?",
    "v": [
      "Уложить пострадавшего на спину на твердую поверхность, запрокинуть ему голову, положить одну руку на лоб, приподняв подбородок двумя пальцами другой руки.",
      "Уложить пострадавшего на бок, наклонить его голову к груди. При наличии слизи и рвотных масс очистить от них ротовую полость.",
      "Уложить пострадавшего на спину и, не запрокидывая ему голову, сжать щеки, чтобы раздвинуть губы и раскрыть рот. При наличии слизи и рвотных масс очистить от них ротовую полость.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Искусственное дыхание при сердечно-легочной реанимации возможно провести только при проходимости дыхательных путей пострадавшего. Поэтому его укладывают на спину на твердой поверхности, одну руку кладут ему на лоб, двумя пальцами другой берут за подбородок и запрокидывают ему голову, тем самым предупреждая перекрытие дыхательных путей запавшим языком.",
    "old": "4.1"
  }
]