[
  {
    "biletNumber": 33,
    "questNumber": 1,
    "quest": "Какой маневр намеревается выполнить водитель легкового автомобиля?",
    "v": [
      "Обгон.",
      "Перестроение с дальнейшим опережением.",
      "Объезд.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/0GcnG09.png",
    "comments": "Водитель легкового автомобиля намеревается выполнить перестроение с дальнейшим опрережением грузового автомобиля ([п. 1.2](rules_1_2)). Этот маневр не является обгоном, так как не осуществляется выезд на полосу встречного движения.",
    "old": "1"
  },
  {
    "biletNumber": 33,
    "questNumber": 2,
    "quest": "Этот знак:",
    "v": [
      "Показывает направления движения на перекрестке.",
      "Указывает, что на пересекаемой дороге движение осуществляется по двум полосам.",
      "Запрещает разворот на перекрестке.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/Amold2C.png",
    "comments": "Знак [1.34.3](sign_1_34_3) [image]100,20,1.34.3[/image] «Направление поворота» указывает направления движения на разветвлении дорог или на Т-образном перекрестке, как в данном случае, Знак, установленный напротив проезда, не имеющего продолжения, позволяет водителям правильно сориентироваться в обстановке, в частности в ночное время.",
    "old": "3.1"
  },
  {
    "biletNumber": 33,
    "questNumber": 3,
    "quest": "На грузовом автомобиле с разрешенной максимальной массой не более 3,5 т можно двигаться со скоростью:",
    "v": [
      "Не более 50 км/ч.",
      "Не более 70 км/ч.",
      "Не более 90 км/ч.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/jJYZK8H.png",
    "comments": "Табличка [8.4.1](sign_8_4_1) [image]40,20,8.4.1[/image] «Вид транспортного средства» с изображением грузового автомобиля распространяет действие знака, с которым она применена, только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, Вы на своем автомобиле можете двигаться со скоростью не более 90 км/ч ([п. 10.3](rules_10_3)).",
    "old": "10,3.8"
  },
  {
    "biletNumber": 33,
    "questNumber": 4,
    "quest": "Какой из знаков указывает протяженность зоны для разворота?",
    "v": [
      "Только А.",
      "Только Б.",
      "А и Б.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/0NJMNIa.png",
    "comments": "Знак Б ([6.3.2](sign_6_3_2) [image]20,20,6.3.2[/image] \"Зона разворота\") указывает протяженность участка дороги выделенного для разворота. \n\nЗнаки А ([6.3.1](sign_6_3_1) [image]20,20,6.3.1[/image] \"Место для разворота\" и [8.1.1](sign_8_1_1) [image]40,20,8.1.1[/image] \"Расстояние до объекта\") информируют водителя, что через 50 метров можно будет выполнить разворот.",
    "old": "3.6,3.8"
  },
  {
    "biletNumber": 33,
    "questNumber": 5,
    "quest": "Данная разметка обозначает:",
    "v": [
      "Участок дороги, где запрещено движение у тротуара.",
      "Места, где запрещена любая остановка.",
      "Места остановки маршрутных транспортных средств и стоянки такси.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/hdRc44x.png",
    "comments": "Такой желтой линией разметки [1.17](mark_1_17_1) [image]80,20,h1.17.1[/image] обозначают места остановки маршрутных ТС и стоянки такси, на которых остановка других ТС возможна только для посадки и высадки пассажиров при условии, что это не создаст помех для движения маршрутных ТС. ([п. 12.4](rules_12_4))",
    "old": "4.1"
  },
  {
    "biletNumber": 33,
    "questNumber": 6,
    "quest": "В каких случаях необходимо уступить дорогу транспортному средству, имеющему нанесенные на наружные поверхности специальные цветографические схемы?",
    "v": [
      "Если его водитель включил проблесковый маячок синего цвета и специальный звуковой сигнал.",
      "Если его водитель включил проблесковый маячок синего цвета.",
      "Во всех случаях.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "ТС c нанесенными на наружные поверхности специальные цветографические схемы имеют преимущество перед другими участниками движения только в том случае, если включены проблесковый маячок синего цвета и специальный звуковой сигнал ([п. 3.1](rules_3_1)).",
    "old": "5"
  },
  {
    "biletNumber": 33,
    "questNumber": 7,
    "quest": "Дает ли преимущество в движении подача сигнала указателями поворота?",
    "v": [
      "Дает преимущество.",
      "Дает преимущество только при завершении обгона.",
      "Не дает преимущества.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Подача сигнала указателями поворота не дает водителю преимущества и не освобождает его от принятия мер предосторожности даже при завершении обгона ([п. 8.2](rules_8_2)).",
    "old": "8.2"
  },
  {
    "biletNumber": 33,
    "questNumber": 8,
    "quest": "Разрешается ли Вам выполнить поворот направо по указанной траектории в данной ситуации?",
    "v": [
      "Разрешается.",
      "Запрещается.",
      null,
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/K0JYNYq.png",
    "comments": "При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части ([п. 8.6](rules_8_6)). Поскольку в данной ситуации правая полоса дороги, на которую Вы поворачиваете, занята стоящим автомобилем, поворот направо по указанной траектории разрешен.",
    "old": "8.3"
  },
  {
    "biletNumber": 33,
    "questNumber": 9,
    "quest": "Можно ли Вам выполнить разворот?",
    "v": [
      "Можно.",
      "Можно только по траектории А.",
      "Можно только по траектории Б.",
      "Нельзя.",
      null
    ],
    "otvet": 4,
    "realUrl": "https://i.imgur.com/Ol5adMZ.png",
    "comments": "Дорожные знаки [5.6](sign_5_6) [image]20,20,5.6[/image] «Конец дороги с односторонним движением» и [1.21](sign_1_21) [image]22,20,1.21[/image] «Двустороннее движение» информируют о том, что Вы находитесь на дороге, на которой по всей ширине движение осуществляется в одном направлении и заканчивается это одностороннее движение на перекрестке. Поэтому разворот для движения навстречу потоку ТС по любой траектории запрещен.",
    "old": "8.4"
  },
  {
    "biletNumber": 33,
    "questNumber": 10,
    "quest": "В каких случаях на дорогах с двусторонним движением запрещается движение по полосе, предназначенной для встречного движения?",
    "v": [
      "Если она отделена трамвайными путями.",
      "Если она отделена разделительной полосой.",
      "Если она отделена разметкой 1.1 или 1.3, либо разметкой 1.11, прерывистая линия которой расположена слева.",
      "Во всех перечисленных случаях.",
      null
    ],
    "otvet": 4,
    "comments": "Согласно ПДД, на любых дорогах с двусторонним движением запрещается движение по полосе, предназначенной для встречного движения, если она отделена трамвайными путями, разделительной полосой, разметкой [1.1](mark_1_1) [image]80,20,h1.1[/image], разметкой [1.3](mark_1_3) [image]80,20,h1.3[/image] или разметкой [1.11](mark_1_11) [image]80,20,h1.11[/image], прерывистая линия которой расположена слева. ([п. 9.1(1)](rules_9_1))",
    "old": "4.1"
  },
  {
    "biletNumber": 33,
    "questNumber": 11,
    "quest": "Разрешается ли Вам обогнать грузовой автомобиль в конце подъема?",
    "v": [
      "Разрешается.",
      "Разрешается, если скорость грузового автомобиля не более 30 км/ч.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/bYWdQYf.png",
    "comments": "Обгон запрещен в конце подъема ([п. 11.4](rules_11_4)). Поскольку ширина проезжей части не позволяет провести обгон без выезда на полосу встречного движения, то грузовой автомобиль в данной ситуации обгонять запрещено.",
    "old": "11.1"
  },
  {
    "biletNumber": 33,
    "questNumber": 12,
    "quest": "Разрешено ли Вам поставить автомобиль на стоянку в этом месте при наличии узкой обочины?",
    "v": [
      "Разрешено.",
      "Разрешено только в светлое время суток.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/wdVcV1Z.png",
    "comments": "Вне населенного пункта при наличии знака [2.1](sign_2_1) [image]20,20,2.1[/image] \"Главная дорога\" Вам запрещено ставить автомобиль на стоянку с использованием проезжей части ([п. 12.5](rules_12_5)).",
    "old": "12.2"
  },
  {
    "biletNumber": 33,
    "questNumber": 13,
    "quest": "Как Вам следует поступить при повороте направо?",
    "v": [
      "Проехать перекресток первым.",
      "Уступить дорогу только трамваю А.",
      "Уступить дорогу только трамваю Б.",
      "Уступить дорогу обоим трамваям.",
      null
    ],
    "otvet": 4,
    "realUrl": "https://i.imgur.com/j8jp39p.png",
    "comments": "Такой сигнал регулировщика дает право на движение Вам и водителям трамваев ([п. 6.10](rules_6_10)). А так как для поворота направо вам необходимо пересечь трамвайные пути, вы обязаны уступить дорогу обоим трамваям ([п. 13.6](rules_13_6)).",
    "old": "6.2,13.1"
  },
  {
    "biletNumber": 33,
    "questNumber": 14,
    "quest": "Вы намерены повернуть налево. Ваши действия?",
    "v": [
      "Проедете перекресток первым.",
      "Выедете на перекресток первым и, уступив дорогу мотоциклу, завершите поворот.",
      "Уступите дорогу обоим транспортным средствам.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/VJKa2lB.png",
    "comments": "Совершая поворот налево на этом перекрестке равнозначных дорог, Вы обязаны выехать на него первым, так как справа отсутствуют приближающиеся ТС, и, уступив дорогу встречному мотоциклу, завершить проезд перекрестка ([п. 13.11](rules_13_11)) и ([п. 13.12](rules_13_12))."
  },
  {
    "biletNumber": 33,
    "questNumber": 15,
    "quest": "Вы обязаны уступить дорогу при движении прямо:",
    "v": [
      "Только легковому автомобилю.",
      "Только грузовому автомобилю.",
      "Обоим транспортным средствам.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/jjYnkUS.png",
    "comments": "Поскольку Вы находитесь на второстепенной дороге (знаки [2.4](sign_2_4) [image]20,20,2.4[/image] \"Уступите дорогу\" и [8.13](sign_8_13) [image]20,20,8.13[/image] \"Направление главной дороги\"), Вы можете проехать перекресток неравнозначных дорог, уступив дорогу обоим ТС, которые движутся по главной дороге ([п. 13.9](rules_13_9)).",
    "old": "13.3,3.8"
  },
  {
    "biletNumber": 33,
    "questNumber": 16,
    "quest": "Кто из водителей нарушает Правила?",
    "v": [
      "Водители грузового автомобиля с разрешенной максимальной массой 3 т и мопеда.",
      "Только водитель мопеда.",
      "Никто не нарушает.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/K435tY2.png",
    "comments": "На любых дорогах, имеющих для движения в данном направлении 3 или более полосы, в том числе и на автомагистралях, грузовые автомобили с разрешенной максимальной массой более 2,5 т могут занимать крайную левую полосу только для поворота налево или разворота ([п. 9.4](rules_9_4)). Движение мопедов на автомагистралях Правила запрещают ([п. 16.1](rules_16_1)). Таким образом, нарушителями являются водители грузового автомобиля и мопеда.",
    "old": "9,16,24"
  },
  {
    "biletNumber": 33,
    "questNumber": 17,
    "quest": "При ослеплении дальним светом фар встречных или движущихся попутно транспортных средств водитель должен:",
    "v": [
      "Принять вправо к краю проезжей части и остановиться.",
      "Включить аварийную сигнализацию и, не меняя полосы движения, снизить скорость и остановиться.",
      "Подавая звуковой сигнал, остановиться.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "При ослеплении водитель на некоторый период (до полной адаптации глаз) теряет возможность объективно оценивать ситуацию на дороге, и поэтому Правила предписывают вам конкретный порядок действий, безопасный для других участников движения: включить аварийную световую сигнализацию, не меняя полосу движения, снизить скорость и остановиться ([п. 19.2](rules_19_2)).",
    "old": "19"
  },
  {
    "biletNumber": 33,
    "questNumber": 18,
    "quest": "Какие виды административных наказаний могут применяться к водителям за нарушения Правил?",
    "v": [
      "Только предупреждение или штраф.",
      "Предупреждение, штраф, лишение права управления транспортными средствами, административный арест.",
      "Предупреждение, штраф, лишение права управления транспортными средствами, конфискация орудия совершения или предмета административного правонарушения, административный арест, обязательные работы.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "В соответствии с КоАП за нарушения ПДД к водителям могут применяться следующие виды административных наказаний: предупреждение (выносимое\" в письменной форме), штраф (взыскание с нарушителя определенной суммы денежных средств), конфискация орудия совершения или предмета административного правонарушения (безвозмездное обращение в государственную собственность не изъятых из оборота вещей), лишение права управления ТС (запрещение в течение определенного срока управлять ТС), административный арест (содержание нарушителя в течение определенного срока под стражей в месте, определяемом органами внутренних дел - специальном приёмнике), обязательные работы (выполнении осуждённым лицом в свободное от основной работы или учёбы время бесплатных общественно полезных работ).",
    "old": "26"
  },
  {
    "biletNumber": 33,
    "questNumber": 19,
    "quest": "Какие действия водителя приведут к уменьшению центробежной силы, возникающей на повороте?",
    "v": [
      "Увеличение скорости движения.",
      "Снижение скорости движения.",
      "Уменьшение радиуса прохождения поворота.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Центробежная сила увеличивается при увеличении скорости движения и уменьшения радиуса поворота, поэтому только снижение скорости может уменьшить центробежную силу.",
    "old": "27"
  },
  {
    "biletNumber": 33,
    "questNumber": 20,
    "quest": "Как влияет алкоголь на время реакции водителя?",
    "v": [
      "Время реакции уменьшается.",
      "Алкоголь на время реакции не влияет.",
      "Время реакции увеличивается.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Опасность алкогольного опьянения при управлении ТС заключается в том, что реакция водителя замедляется, а значит, время реакции, необходимое для принятия решения, увеличивается.",
    "old": "27"
  }
]