[
  {
    "biletNumber": 34,
    "questNumber": 1,
    "quest": "Главная дорога показана:",
    "v": [
      "Только на левом верхнем рисунке.",
      "Только на правом верхнем рисунке.",
      "На обоих верхних рисунках.",
      "На всех рисунках.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/Di4uylk.png",
    "comments": "Главная дорога показана на верхних рисунках, о чем свидетельствуют установленные на этих дорогах знаки [5.1](sign_5_1) [image]15,20,5.1[/image] «Автомагистраль» и [2.3.2](sign_2_3_2) [image]22,20,2.3.2[/image] «Примыкание второстепенной дороги» ([п. 1.2](rules_1_2)). Знак [5.5](sign_5_5) [image]20,20,5.5[/image] «Дорога с односторонним движением», показанный на нижнем рисунке, информирует водителей только о направлении движения ТС (по всей ширине проезжей части).",
    "old": "1"
  },
  {
    "biletNumber": 34,
    "questNumber": 2,
    "quest": "На каком расстоянии до скользкого участка дороги устанавливается данный знак в населенном пункте?",
    "v": [
      "150-300 м.",
      "50-100 м.",
      "Непосредственно перед началом скользкого участка.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/sRoFJdc.png",
    "comments": "Знак [1.15](sign_1_15) [image]24,20,1.15[/image] «Скользкая дорога», как и все предупреждающие знаки в населенных пунктах, устанавливается на расстоянии от 50 до 100 м до начала опасного (в данном случае скользкого) участка дороги.",
    "old": "3.1"
  },
  {
    "biletNumber": 34,
    "questNumber": 3,
    "quest": "Остановка в зоне действия этого знака разрешена:",
    "v": [
      "Только такси с включенным таксометром.",
      "Только транспортным средствам, с установленным опознавательным знаком «Инвалид».",
      "Всем перечисленным транспортным средствам.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/DVhLpro.jpg",
    "comments": "В случае применения знака [3.27](sign_3_27) [image]20,20,3.27[/image] «Остановка запрещена» с табличкой [8.18](sign_8_18) [image]34,17,8.18[/image] «Кроме инвалидов» в его зоне действия могут останавливаться мотоколяски и автомобили, обозначенные знаком «Инвалид» [image]20,20,dop8.13[/image]. Такой опознавательный знак устанавливают только на ТС, управляемых инвалидами, которым предоставлено право на бесплатное использование мест для парковки ТС, перевозящих таких инвалидов и (или) детей-инвалидов ([Допуск п. 8](permision_invalid)).",
    "old": "4.1"
  },
  {
    "biletNumber": 34,
    "questNumber": 4,
    "quest": "Какие из указанных знаков используются для обозначения кемпинга?",
    "v": [
      "Только А.",
      "Только Б.",
      "Только В.",
      "Б и В.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/jwQQ2nQ.png",
    "comments": "Знаки сервиса применяются для информации участников о соответствующих объектах. Кемпинг обозначается знаком Б ([7.10](sign_7_10) [image]14,20,7.10[/image] «Кемпинг»). Знаки А ([7.9](sign_7_9) [image]14,20,7.9[/image] «Гостиница или мотель») и В (знак [7.11](sign_7_11) [image]14,20,7.11[/image] «Место отдыха») обозначают соответствующие объекты и устанавливаются непосредственно у объектов или у мест поворота к ним. Вне населенных пунктов знаки сервиса также устанавливаются предварительно за 60 - 80, 15—20 км и 400—800 м до объекта.",
    "old": "3.7"
  },
  {
    "biletNumber": 34,
    "questNumber": 5,
    "quest": "Если реверсивные светофоры выключились, Вам следует:",
    "v": [
      "Немедленно перестроиться вправо на соседнюю полосу.",
      "Продолжить движение по полосе только до перекрестка.",
      "При отсутствии встречных транспортных средств продолжить движение по полосе.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/qOOWvoy.png",
    "comments": "При следовании по полосе, обозначенной с обеих! сторон дорожной разметкой [1.9](mark_1_9) [image]43,20,h1.9[/image], направление движения по которой может меняться на противоположное, в случае отключения реверсивных светофоров вы должны немедленно перестроиться вправо на соседнюю полосу ([п. 6.7](rules_6_7)).",
    "old": "4.1"
  },
  {
    "biletNumber": 34,
    "questNumber": 6,
    "quest": "Вам разрешено продолжить движение:",
    "v": [
      "Только налево.",
      "Только в обратном направлении.",
      "Налево и в обратном направлении.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/ve3FUcr.png",
    "comments": "Дополнительная секция с включенным сигналом в виде зеленой стрелки, знак [5.15.1](sign_5_15_1) [image]40,20,5.15.1[/image] «Направления движения по полосам» и разметка [1.18](mark_1_18) [image]100,20,h1.18[/image] разрешают Вам из левой полосы повернуть налево или развернуться ([п. 6.3](rules_6_3)).",
    "old": "6.1"
  },
  {
    "biletNumber": 34,
    "questNumber": 7,
    "quest": "Как необходимо обозначить буксируемый автомобиль при отсутствии или неисправности аварийной сигнализации?",
    "v": [
      "Установить на задней части буксируемого автомобиля знак аварийной остановки.",
      "Включить габаритные огни.",
      "Включить задний противотуманный фонарь.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "При отсутствии или неисправности аварийной световой сигнализации на задней части буксируемого механического ТС должен быть закреплен знак аварийной остановки ([п. 7.3](rules_7_3)).",
    "old": "7"
  },
  {
    "biletNumber": 34,
    "questNumber": 8,
    "quest": "Можно ли водителю легкового автомобиля в данной ситуации начать движение от тротуара?",
    "v": [
      "Можно.",
      "Можно, если при этом не будут созданы помехи грузовому автомобилю.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/DcGuyzr.png",
    "comments": "Поскольку грузовой автомобиль движется по соседней полосе, водитель легкового автомобиля может начать движение от тротуара, но только если не создает ему помех ([п. 8.1](rules_8_1)).",
    "old": "8.2"
  },
  {
    "biletNumber": 34,
    "questNumber": 9,
    "quest": "Водитель случайно проехал нужный въезд во двор. Разрешается ли ему в этой ситуации использовать задний ход, чтобы затем повернуть направо?",
    "v": [
      "Разрешается.",
      "Разрешается, если при этом не будут созданы помехи движению маршрутных транспортных средств.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/ZsowibN.png",
    "comments": "Использовать задний ход для выполнения указанного маневра Вам запрещается, поскольку на пути движения имеется место остановки маршрутных ТС, обозначенное разметкой [1.17.1](mark_1_17_1) [image]80,20,h1.17.1[/image] и знаком [5.16](sign_5_16) [image]15,20,5.16[/image] «Место остановки автобуса и (или) троллейбуса» ([п. 8.12](rules_8_12)).",
    "old": "8.5"
  },
  {
    "biletNumber": 34,
    "questNumber": 10,
    "quest": "Кто из водителей мопедов занял правильное положение на полосе движения?",
    "v": [
      "Только водитель мопеда А.",
      "Только водитель мопеда Б.",
      "Оба.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/NpuTA6M.png",
    "comments": "Водители мопедов должны двигаться по правому краю проезжей части в один ряд либо по полосе для велосипедистов. Допускается движение водителей мопедов по обочине, если это не создает помех пешеходам ([п. 24.7](rules_24_7)).",
    "old": "24"
  },
  {
    "biletNumber": 34,
    "questNumber": 11,
    "quest": "Можно ли Вам продолжить движение по средней полосе после опережения автомобиля, движущегося по правой полосе?",
    "v": [
      "Можно.",
      "Можно только при отсутствии встречного транспорта.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/DO6EiCc.png",
    "comments": "Вы не имеете права продолжать движение по средней полосе после обгона, так как нарушите ([п. 9.3](rules_9_3)) Правил, разрешающий использовать среднюю полосу только для выполнения обгонов, объездов, поворотов налево и разворотов.",
    "old": "9,11.1"
  },
  {
    "biletNumber": 34,
    "questNumber": 12,
    "quest": "Водители каких автомобилей нарушили правила остановки?",
    "v": [
      "Только автомобиля А.",
      "Автомобилей А и Б.",
      "Автомобилей А и В.",
      "Всех автомобилей.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/pLhMI45.png",
    "comments": "Вы можете остановиться только справа за пешеходным переходом в месте Б ([п. 12.4](rules_12_4)). Требование не останавливаться ближе чем за 5 м перед пешеходным переходом будет нарушено не только в месте А, но с учетом того, что движение двустороннее, и в месте В, хотя на данной дороге остановка слева разрешена ([п. 12.1](rules_12_1)).",
    "old": "12.1"
  },
  {
    "biletNumber": 34,
    "questNumber": 13,
    "quest": "Как Вам следует поступить при движении в прямом направлении?",
    "v": [
      "Проехать перекресток первым.",
      "Уступить дорогу трамваю.",
      "Дождаться другого сигнала регулировщика.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/Fv8PnPI.png",
    "comments": "Включенный указатель поворота информирует Вас о том, что пути движения Вашего автомобиля и трамвая пересекаются на перекрестке. Учитывая, что данный сигнал регулировщика разрешает Вам движение прямо и одновременно запрещает водителю трамвая поворот направо ([п. 6.10](rules_6_10)), вы можете проехать перекресток первым.",
    "old": "6.2,13.1"
  },
  {
    "biletNumber": 34,
    "questNumber": 14,
    "quest": "Кому Вы обязаны уступить дорогу при повороте налево?",
    "v": [
      "Только мотоциклу.",
      "Только легковому автомобилю.",
      "Никому.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/7v31oBI.png",
    "comments": "Руководствуясь правилами проезда перекрестков равнозначных дорог, Вы должны уступить дорогу только легковому автомобилю, поскольку он находится справа ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 34,
    "questNumber": 15,
    "quest": "Вы намерены повернуть налево. Ваши действия?",
    "v": [
      "Уступите дорогу обоим транспортным средствам.",
      "Уступите дорогу только легковому автомобилю.",
      "Уступите дорогу только автобусу.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/iUMCq1k.png",
    "comments": "Очередность проезда перекрестков неравнозначных дорог не зависит от их конфигурации. Следовательно, Вы, находясь на второстепенной дороге (знаки [2.4](sign_2_4) [image]20,20,2.4[/image] \"Уступите дорогу\" и [8.13](sign_8_13) [image]20,20,8.13[/image] \"Направление главной дороги\"), должны уступить дорогу обоим ТС, которые движутся по главной дороге ([п. 13.9](rules_13_9)).",
    "old": "13.3,3.8,3.2"
  },
  {
    "biletNumber": 34,
    "questNumber": 16,
    "quest": "Сигналом остановки для машиниста поезда служит следующее расположение руки или рук (днем с лоскутом яркой материи либо каким-нибудь хорошо видимым предметом, ночью — с факелом или фонарем):",
    "v": [
      "Вытянутые в стороны руки.",
      "Круговое движение руки.",
      "Поднятая вверх правая рука.",
      "Поднятые вверх обе руки.",
      null
    ],
    "otvet": 2,
    "comments": "Сигнал, подаваемый машинисту поезда при вынужденной остановке ТС на переезде, представляет собой круговые движения рукой ([п. 15.5](rules_15_5)).",
    "old": "15"
  },
  {
    "biletNumber": 34,
    "questNumber": 17,
    "quest": "В тоннеле с искусственным освещением должны быть включены:",
    "v": [
      "Фары ближнего света или габаритные огни.",
      "Фары ближнего света или дневные ходовые огни.",
      "Фары ближнего или дальнего света.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "В тоннеле с искусственным освещением должны быть включены, в зависимости от наличия встречных или попутных ТС, фары ближнего или дальнего света ([п. 19.1](rules_19_1)). Движение только с габаритными или дневными ходовыми огнями запрещено, так как они не обеспечивают безопасности движения при внезапном отключении освещения.",
    "old": "19"
  },
  {
    "biletNumber": 34,
    "questNumber": 18,
    "quest": "Уголовная ответственность предусмотрена за управление транспортным средством, не повлекшее причинение тяжкого вреда здоровью или смерть человека, лицом, находящимся в состоянии опьянения, если оно ранее было подвергнуто административному наказанию:",
    "v": [
      "За управление транспортным средством в состоянии опьянения.",
      "За невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения.",
      "За совершение любого из перечисленных правонарушений.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "В ст. 264.1 УК предусмотрена уголовная ответственность за управление механическим транспортным средством, не повлекшее причинение тяжкого вреда здоровью или смерть человека, лицом, находящимся в состоянии опьянения, которое было подвергнуто административному наказанию за управление транспортным средством в состоянии опьянения или за невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения.",
    "old": "26"
  },
  {
    "biletNumber": 34,
    "questNumber": 19,
    "quest": "При движении по двухполосной дороге за грузовым автомобилем у Вас появилась возможность совершить обгон. Ваши действия?",
    "v": [
      "Максимально приблизитесь к обгоняемому автомобилю, затем перестроитесь на полосу встречного движения и завершите маневр.",
      "Перестроитесь на полосу встречного движения, после чего произведете сближение с обгоняемым транспортным средством и завершите маневр.",
      "Допустимы оба варианта действий.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/z48u2w5.png",
    "comments": "Начиная обгон после длительного движения на безопасной дистанции за грузовым автомобилем, необходимо сразу перестроиться на полосу встречного движения, после чего провести сближение с обгоняемым ТС. Такие действия дадут возможность водителю грузового автомобиля заметить вас и не мешать вашему маневру, а у вас появится хорошая обзорность, чтобы обеспечить контроль за изменением дорожной обстановки.",
    "old": "27"
  },
  {
    "biletNumber": 34,
    "questNumber": 20,
    "quest": "Каким образом проводится сердечно-легочная реанимация пострадавшего?",
    "v": [
      "Искусственное дыхание и давление руками на грудину пострадавшего: вначале 1 вдох методом 'Рот ко рту', затем 15 надавливаний на грудину.",
      "Давление руками на грудину пострадавшего и искусственное дыхание: вначале 15 надавливаний на грудину, затем 1 вдох методом 'Рот ко рту'.",
      "Давление руками на грудину пострадавшего и искусственное дыхание: вначале 30 надавливаний на грудину, затем 2 вдоха методом 'Рот ко рту'.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "При проведении сердечно-легочной реанимации пострадавший должен лежать на твердой поверхности. Начинают реанимацию с давления руками на грудину пострадавшего. После 30 надавливаний на грудину проводят искусственное дыхание – 2 вдоха методом «Рот ко рту». При проведении искусственного дыхания рекомендуется использовать устройство «Рот-Устройство-Рот», входящее в Состав аптечки.",
    "old": "4.1"
  }
]