[
  {
    "biletNumber": 35,
    "questNumber": 1,
    "quest": "Что означает термин «Недостаточная видимость»?",
    "v": [
      "Видимость дороги менее 100 м вблизи опасных поворотов и переломов продольного профиля дороги.",
      "Видимость дороги менее 150 м в ночное время суток.",
      "Видимость дороги менее 300 м в условиях тумана, дождя, снегопада и т.п., а также в сумерки.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Под недостаточной понимается видимость дороги менее 300 м, ограниченная метеорологическими условиями и временем суток, а не геометрическими параметрами дороги ([п. 1.2](rules_1_2)).\n\nP.S Не путайте с «Ограниченная видимость» - видимость водителем дороги в направлении движения, ограниченная рельефом местности, геометрическими параметрами дороги, растительностью, строениями, сооружениями или иными объектами, в том числе транспортными средствами.",
    "old": "1"
  },
  {
    "biletNumber": 35,
    "questNumber": 2,
    "quest": "Вы можете продолжить движение на следующем перекрестке:",
    "v": [
      "Только в направлении Б.",
      "В направлениях А и Б.",
      "В любом направлении из указанных.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/QUx8wX0.png",
    "comments": "Знак [4.1.1](sign_4_1_1) [image]17,17,4.1.1[/image] «Движение прямо», установленный в начале участка дороги (за перекрестком), запрещает повороты налево и развороты на этом участке. Действие знака в таких случаях распространяется до ближайшего по ходу движения перекрестка, маневры на котором этим знаком никак не ограничиваются. Следовательно, вы можете двигаться в любом из перечисленных направлений.",
    "old": "3.4"
  },
  {
    "biletNumber": 35,
    "questNumber": 3,
    "quest": "Какие из указанных знаков разрешают движение со скоростью 60 км/ч?",
    "v": [
      "Только Б.",
      "Б и В.",
      "Все.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/gST5GoX.png",
    "comments": "Из показанных знаков лишь один - [3.24](sign_3_24) [image]20,20,3.24[/image] «Ограничение максимальной скорости» (знак А) — запрещает движение со скоростью, превышающей указанную на знаке, т.е. 50 км/ч. Знак [4.6](sign_4_6) [image]20,20,4.6[/image] «Ограничение минимальной скорости» (знак Б) не только разрешает, но и обязывает водителей двигаться со скоростью, равной или больше указанной. Знак [6.2](sign_6_2) [image]20,20,6.2[/image] «Рекомендуемая скорость» (знак В) указывает скорость, с которой рекомендуется движение на данном участке дороги, при этом, однако, не исключается возможность двигаться с меньшей или большей скоростью.",
    "old": "3.6,3.4,10"
  },
  {
    "biletNumber": 35,
    "questNumber": 4,
    "quest": "Кто из водителей нарушил правила стоянки?",
    "v": [
      "Водители мотоцикла и грузового автомобиля.",
      "Только водитель мотоцикла.",
      "Только водитель грузового автомобиля.",
      "Никто не нарушил.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/nRYbZIs.png",
    "comments": "Стоянкой в данном месте, обозначенной знаком [6.4](sign_6_4) [image]20,20,6.4[/image] «Место стоянки» в сочетании с табличкой [8.6.3](sign_8_6) [image]40,20,8.6.3[/image] «Способ постановки транспортного средства на стоянку», могут воспользоваться только водители легковых автомобилей и мотоциклов, расположив свои ТС только так, как это указано на табличке, - на тротуаре вдоль его края. Грузовым автомобилям, в том числе и с разрешенной максимальной массой до 3,5 т, стоянка в этом месте запрещена любым способом.",
    "old": "12.2,3.8"
  },
  {
    "biletNumber": 35,
    "questNumber": 5,
    "quest": "Вы можете объехать препятствие:",
    "v": [
      "Только по траектории А.",
      "Только по траектории Б.",
      "По любой траектории из указанных.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/gn5GsnV.png",
    "comments": "Временный дорожный знак [4.2.2](sign_4_2_2) [image]20,20,4.2.2[/image] «Объезд препятствия слева» разрешает Вам пересечь линию разметки [1.1](mark_1_1) [image]80,20,h1.1[/image] и объехать препятствие только по траектории А.",
    "old": "4.1"
  },
  {
    "biletNumber": 35,
    "questNumber": 6,
    "quest": "Что означает сочетание красного и желтого сигналов светофора?",
    "v": [
      "Неисправна светофорная сигнализация.",
      "Вскоре будет включен зеленый сигнал.",
      "Вскоре будет включен красный сигнал.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "С целью информирования участников движения о предстоящем включении зеленого сигнала светофора применяется сочетание красного и желтого сигналов. Такая комбинация сигналов запрещает движение ([п. 6.2](rules_6_2)).",
    "old": "6.1"
  },
  {
    "biletNumber": 35,
    "questNumber": 7,
    "quest": "На каком расстоянии от транспортного средства должен быть выставлен знак аварийной остановки в данной ситуации?",
    "v": [
      "Не менее 15 м.",
      "Не менее 20 м.",
      "Не менее 30 м.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/mHZMgVv.png",
    "comments": "Знак аварийной остановки устанавливается на расстоянии, обеспечивающем в конкретной обстановке своевременное предупреждение других водителей об опасности. Вне населенных пунктов это расстояние должно быть не менее 30 метров от ТС ([п. 7.2](rules_7_2)).",
    "old": "7"
  },
  {
    "biletNumber": 35,
    "questNumber": 8,
    "quest": "Кому Вы должны уступить дорогу при повороте во двор?",
    "v": [
      "Только встречному автомобилю.",
      "Встречному автомобилю и пешеходам.",
      "Никому.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/NY2ujB5.png",
    "comments": "При повороте налево во двор (на прилегающую территорию) вы должны уступить дорогу не только встречному автомобилю ([п. 8.8](rules_8_8)), но и пешеходам, путь движения которых вы пересекаете ([п. 8.3](rules_8_3)).",
    "old": "8.2"
  },
  {
    "biletNumber": 35,
    "questNumber": 9,
    "quest": "Для обеспечения безопасности при выезде задним ходом с места стоянки, имеющего ограниченную видимость, необходимо:",
    "v": [
      "Подать звуковой сигнал.",
      "Включить аварийную сигнализацию.",
      "Прибегнуть к помощи других лиц.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "При выезде задним ходом с места стоянки, имеющего ограниченную видимость, необходимо прибегнуть к помощи других лиц, которые помогли бы водителю обеспечить безопасность движения ([п. 8.12](rules_8_12)).",
    "old": "8.5"
  },
  {
    "biletNumber": 35,
    "questNumber": 10,
    "quest": "С какой максимальной скоростью Вы имеете право продолжить движение на грузовом автомобиле с разрешенной максимальной массой не более 3,5 т после въезда на примыкающую слева дорогу?",
    "v": [
      "60 км/ч.",
      "70 км/ч.",
      "90 км/ч.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/wbV0wvp.png",
    "comments": "Знак [5.23.1](sign_5_23_1) [image]60,20,5.23.1[/image] \"Начало населенного пункта\" (на белом фоне) информирует вас о въезде в населенный пункт, где на всех дорогах движение разрешается со скоростью не более 60 км/ч ([п. 10.2](rules_10_2)).",
    "old": "10"
  },
  {
    "biletNumber": 35,
    "questNumber": 11,
    "quest": "Как Вам следует поступить в данной ситуации?",
    "v": [
      "Уступить дорогу встречному автомобилю.",
      "Проехать первым.",
      "Действовать по взаимной договоренности с водителем встречного автомобиля.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/xMFvx4c.png",
    "comments": "Знак [1.28](sign_1_28) [image]22,20,1.28[/image] «Падение камней» информирует о том, что вы приближаетесь к участку дороги, на котором возможны обвалы, оползни, падение камней. На этом участке дороги встречный разъезд затруднен, и вы имеете право проехать первым. Водитель встречного легкового автомобиля должен уступить вам дорогу, поскольку на его стороне имеется препятствие ([п. 11.7](rules_11_7)). P.S Здесь нет подъема или спуска.",
    "old": "11.2"
  },
  {
    "biletNumber": 35,
    "questNumber": 12,
    "quest": "Водители каких автомобилей не нарушили правила остановки?",
    "v": [
      "Только автомобиля Б.",
      "Только автомобиля В.",
      "Автомобилей А и Б.",
      "Автомобилей А и В.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/4y4t57c.png",
    "comments": "В населенных пунктах на дорогах с односторонним движением остановка легковых автомобилей разрешена и на левой стороне дороги ([п. 12.1](rules_12_1)). Знак [3.27](sign_3_27) [image]20,20,3.27[/image] «Остановка запрещена» с табличкой [8.2.3](sign_8_2_1) [image]10,20,8.2.3[/image] «Зона действия» показывает, что за знаком зона запрета остановки заканчивается (автомобиль Б). Кроме того, знак [3.27](sign_3_27) [image]20,20,3.27[/image] действует только на ту сторону дороги, на которую он установлен - поэтому на автомобиль А его действие не распространяется. Следовательно, вы можете остановиться в местах А и Б.",
    "old": "12.1,3.3,3.8"
  },
  {
    "biletNumber": 35,
    "questNumber": 13,
    "quest": "Вам необходимо уступить дорогу другим участникам движения:",
    "v": [
      "Только при повороте налево или развороте.",
      "Только при повороте направо.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/YfQd7Ah.png",
    "comments": "Зеленый сигнал светофора разрешает движение вам и трамваю ([п. 6.2](rules_6_2)). При этом, если вы на данном перекрестке намерены двигаться налево или в обратном направлении, вам придется уступить дорогу трамваю ([п. 13.6](rules_13_6)), а при повороте направо - пешеходам ([п. 13.1](rules_13_1)). Таким образом, только при движении прямо никому уступать дорогу не требуется.",
    "old": "13.1"
  },
  {
    "biletNumber": 35,
    "questNumber": 14,
    "quest": "Вы намерены продолжить движение прямо. Ваши действия?",
    "v": [
      "Проедете перекресток первым.",
      "Уступите дорогу грузовому автомобилю, так как он приближается справа.",
      "Уступите дорогу грузовому автомобилю, так как он находится на главной дороге.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/X0jrhCJ.png",
    "comments": "На перекрестоке равнозначных дорог Вы должны уступить дорогу приближающемуся справа грузовому автомобилю ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 35,
    "questNumber": 15,
    "quest": "Кому Вы обязаны уступить дорогу при повороте налево?",
    "v": [
      "Обоим транспортным средствам.",
      "Автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.",
      "Никому.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/UtonK4S.png",
    "comments": "Двигаясь по главной дороге (знаки [2.1](sign_2_1) [image]20,20,2.1[/image] «Главная дорога» и [8.13](sign_8_13) [image]20,20,8.13[/image] «Направление главной дороги»), вы могли бы проехать данный перекресток неравнозначных дорог первым ([п. 13.9](rules_13_9)). Однако наличие справа автомобиля с включенными проблесковым маячком синего цвета и специальным звуковым сигналом меняет ситуацию, и вы должны уступить ему дорогу ([п. 3.2](rules_3_2)).",
    "old": "13.3,3.2,3.8"
  },
  {
    "biletNumber": 35,
    "questNumber": 16,
    "quest": "При вынужденной остановке на железнодорожном переезде, если в транспортном средстве находятся пассажиры, водитель должен:",
    "v": [
      "Немедленно высадить людей.",
      "Высадить людей, если принятые меры не позволяют убрать транспортное средство с переезда.",
      "Высадить людей при появлении поезда.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "При вынужденной остановке ТС на железнодорожном переезде вы должны сначала немедленно высадить пассажиров, а затем принять меры для освобождения переезда ([п. 15.5](rules_15_5)).",
    "old": "15"
  },
  {
    "biletNumber": 35,
    "questNumber": 17,
    "quest": "При остановке и стоянке на неосвещенных участках дорог в темное время суток необходимо:",
    "v": [
      "Включить габаритные огни.",
      "Включить фары ближнего света.",
      "Выставить знак аварийной остановки.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "При остановке и стоянке на не освещенных участках дорог в темное время суток и в условиях недостаточной видимости вы должны включить на ТС габаритные огни, обозначив его таким образом для водителей других ТС ([п. 19.3](rules_19_3)). Правила рекомендуют для лучшего обозначения автомобиля в условиях тумана, дождя, снегопада и в других случаях, когда видимость дороги менее 300 м, дополнительно включать фары ближнего света, противотуманные фары и задние противотуманные фонари.",
    "old": "19"
  },
  {
    "biletNumber": 35,
    "questNumber": 18,
    "quest": "В каком случае разрешается эксплуатация автомобиля?",
    "v": [
      "Не работают в установленном режиме стеклоочистители.",
      "Не работают предусмотренные конструкцией стеклоомыватели.",
      "Не работает стеклоподъемник.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Из всех перечисленных неисправностей только неработающий стеклоподъемник не является причиной запрещения эксплуатации вашего автомобиля ([Перечень, п. 4](page_fault_4)).",
    "old": "25"
  },
  {
    "biletNumber": 35,
    "questNumber": 19,
    "quest": "По какой траектории двигается прицеп легкового автомобиля при прохождении поворота?",
    "v": [
      "Дальше от центра поворота, чем траектория движения автомобиля.",
      "По траектории движения автомобиля.",
      "Ближе к центру поворота, чем траектория движения автомобиля.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "При прохождении поворота легкового автомобиля с прицепом вам следует позаботиться об увеличении бокового интервала, так как задние колеса прицепа смещаются к центру поворота.",
    "old": "27"
  },
  {
    "biletNumber": 35,
    "questNumber": 20,
    "quest": "Принято считать, что среднее время реакции водителя составляет:",
    "v": [
      "Примерно 0,5 секунды.",
      "Примерно 1 секунду.",
      "Примерно 2 секунды.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Время реакции водителя изменяется в пределах от 0,4 до 1,6 секунды и зависит от его психофизических особенностей, опыта, сложности дорожной обстановки и многих других факторов. Исходя из многочисленных исследований, принято считать, что среднее время реакции водителя составляет около 1 секунды.",
    "old": "27"
  }
]