[
  {
    "biletNumber": 36,
    "questNumber": 1,
    "quest": "Главной на перекрестке является:",
    "v": [
      "Дорога с твердым покрытием по отношению к грунтовой дороге.",
      "Дорога с асфальтобетонным покрытием по отношению к дороге, покрытой брусчаткой.",
      "Дорога с тремя или более полосами движения по отношению к дороге с двумя полосами.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "На перекрестке главной дорогой является дорога с твердым покрытием по отношению к пересекаемой (примыкающей) грунтовой ([п. 1.2](rules_1_2)), термин \"Главная дорога\". Тип твердого покрытия и количество полос не являются классифицирующим признаком главенства дороги.",
    "old": "1"
  },
  {
    "biletNumber": 36,
    "questNumber": 2,
    "quest": "Разрешается ли Вам въехать на мост одновременно с водителем мотоцикла?",
    "v": [
      "Разрешается.",
      "Разрешается, если Вы не затрудните ему движение.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/1O3WIuj.png",
    "comments": "Знак [2.6](sign_2_6) [image]20,20,2.6[/image] \"Преимущество встречного движения\" запрещает въезд на узкий участок дороги, если это затруднит встречное движение. Следовательно, Вы можете въехать на мост одновременно с мотоциклистом, не затрудняя ему движение.",
    "old": "3.2"
  },
  {
    "biletNumber": 36,
    "questNumber": 3,
    "quest": "Водители каких автомобилей нарушили правила стоянки?",
    "v": [
      "Только автомобиля А.",
      "Только автомобиля Б.",
      "Автомобилей А и Б.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/8uqllNi.png",
    "comments": "Зона действия знака [3.27](sign_3_27) [image]20,20,3.27[/image] «Остановка запрещена» в данном случае распространяется до ближайшего перекрестка. Следовательно, вы можете поставить автомобиль на стоянку на обочине только за перекрестком. ([п. 12.1](rules_12_1)).",
    "old": "12.2,3.3"
  },
  {
    "biletNumber": 36,
    "questNumber": 4,
    "quest": "Какие из указанных табличек распространяют действие установленных с ними знаков на грузовые автомобили с разрешенной максимальной массой не более 3,5 т?",
    "v": [
      "Только Б.",
      "Только В.",
      "Б и В.",
      "Все.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/8YIQpDj.png",
    "comments": "Табличка Б ([8.4.3](sign_8_4_1) [image]40,20,8.4.3[/image] \"Вид транспортного средства\") распространяет действие знака не только на легковые автомобили, но и на легкие грузовики (грузовые автомобили с разрешенной максимальной массой до 3,5 т), а табличка В ([8.6.1](sign_8_6) [image]40,20,8.6.1[/image] \"Способ постановки транспортного средства на стоянку\") информирует о том, что вообще все ТС должны быть поставлены на стоянку на проезжей части вдоль тротуара. Таким образом, обе таблички с силуэтом легкового автомобиля распространяют действие знака, с которым они установлены, на легкие грузовики. Табличка А с силуэтом грузовика ([8.4.1](sign_8_4_1) [image]40,20,8.4.1[/image] \"Вид транспортного средства\") распространяет действие знака только на грузовые автомобили с разрешенной максимальной массой более 3,5 т.",
    "old": "3.8"
  },
  {
    "biletNumber": 36,
    "questNumber": 5,
    "quest": "Правая полоса предназначена для движения:",
    "v": [
      "Любых автобусов.",
      "Всех автобусов и троллейбусов.",
      "Автобусов и троллейбусов, являющихся маршрутными транспортными средствами, школьных автобусов и легковых такси, а также велосипедистов.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/HdWq1eh.png",
    "comments": "Полоса, обозначенная знаком [5.14.1](sign_5_14_1) [image]17,17,5.14.1[/image] «Полоса для маршрутных ТС» и разметкой [1.23.1](mark_1_23_1) [image]40,20,h1.23.1[/image] (в виде буквы «А»), предназначена для движения только автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными местами остановок, то есть маршрутных ТС ([1.2](rules_1_2)), а также школьных автобусов, ТС, используемых в качестве легкового такси, и велосипедистов в случае, если такая полоса расположена справа ([18.2](rules_18_2)).",
    "old": "18,4.1"
  },
  {
    "biletNumber": 36,
    "questNumber": 6,
    "quest": "Как следует поступить водителю легкового автомобиля при приближении автомобиля оперативной службы?",
    "v": [
      "Продолжить движение по левой полосе.",
      "Перестроиться на правую полосу.",
      "Остановиться справа у тротуара.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/GQ2vUpx.png",
    "comments": "Водитель легкового автомобиля должен обеспечить беспрепятственный проезд автомобилю ДПС, имеющему приоритет в движении, так как у него включены проблесковый маячок синего цвета и специальный звуковой сигнал ([п. 3.2](rules_3_2)). Для этого достаточно перестроиться на правую полосу проезжей части.",
    "old": "5"
  },
  {
    "biletNumber": 36,
    "questNumber": 7,
    "quest": "Согнутая в локте рука водителя автомобиля является сигналом, информирующим Вас о его намерении:",
    "v": [
      "Повернуть направо.",
      "Продолжить движение прямо.",
      "Остановиться, чтобы уступить дорогу мотоциклу.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/JfuHoZr.png",
    "comments": "Перед перекрестком водитель легкового автомобиля вытянул в сторону и согнул в локте под прямым углом вверх левую руку. Такой сигнал соответствует световому сигналу правого поворота. Следовательно, он сообщает о своем намерении повернуть направо ([п. 8.1](rules_8_1)).",
    "old": "8.2"
  },
  {
    "biletNumber": 36,
    "questNumber": 8,
    "quest": "Вам можно продолжить движение при повороте налево:",
    "v": [
      "Только по траектории А.",
      "Только по траектории В.",
      "По любой траектории из указанных.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/Uuk9tpd.png",
    "comments": "Поворот налево может осуществляться на любую полосу пересекаемой проезжей части, но при выезде с пересекаемых проезжих частей, нельзя оказаться на полосе встречного движения. ([п. 8.6](rules_8_6)).",
    "old": "8.3"
  },
  {
    "biletNumber": 36,
    "questNumber": 9,
    "quest": "Если траектории движения транспортных средств пересекаются, а очередность проезда не оговорена Правилами, следует:",
    "v": [
      "Уступить дорогу транспортному средству, приближающемуся справа.",
      "Уступить дорогу транспортному средству, приближающемуся слева.",
      "Действовать по взаимной договоренности водителей.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Во всех случаях, когда траектории движения ТС пересекаются, а очередность проезда не оговорена Правилами, вы должны уступить дорогу ТС, приближающемуся справа ([п. 8.9](rules_8_9)).",
    "old": "8.2"
  },
  {
    "biletNumber": 36,
    "questNumber": 10,
    "quest": "В каких случаях на дорогах, проезжая часть которых разделена линиями разметки, водители обязаны двигаться строго по полосам?",
    "v": [
      "Только при интенсивном движении.",
      "Только если полосы движения обозначены сплошными линиями разметки.",
      "Во всех случаях.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Во всех случаях, когда проезжая часть разделена на полосы движения линиями разметки, вы должны двигаться строго по этим полосам независимо от интенсивности движения и вида нанесенной разметки ([п. 9.7](rules_9_7)).",
    "old": "9"
  },
  {
    "biletNumber": 36,
    "questNumber": 11,
    "quest": "Водитель обгоняемого транспортного средства:",
    "v": [
      "Обязан снизить скорость движения.",
      "Обязан не повышать скорость движения.",
      "Имеет право действовать по своему усмотрению.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Водитель обгоняемого ТС не обязан снижать скорость движения. Ему запрещается препятствовать обгону повышением скорости ([п. 11.3](rules_11_3)).",
    "old": "11.1"
  },
  {
    "biletNumber": 36,
    "questNumber": 12,
    "quest": "Разрешена ли Вам остановка для высадки пассажиров в указанном месте?",
    "v": [
      "Разрешена.",
      "Разрешена, если при этом не будут созданы помехи для движения маpшрутных транспортных средств.",
      "Запрещена.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/Xm5zvNV.png",
    "comments": "В населенных пунктах остановка на левой стороне дороги с одной полосой движения в каждом направлении разрешена ([п. 12.1](rules_12_1)). Вы можете остановиться в месте остановки маршрутных ТС, которое обозначено разметкой [1.17.1](mark_1_17_1) [image]80,20,h1.17.1[/image] (Приложение 2), только для посадки или высадки пассажиров и при условии, что это не создаст помех движению маршрутных ТС или легковых такси ([п. 12.4](rules_12_4)). \n\nP.S. Здесь нет одностороннего движения.",
    "old": "12.1"
  },
  {
    "biletNumber": 36,
    "questNumber": 13,
    "quest": "Вы намерены повернуть направо. Ваши действия?",
    "v": [
      "Дождетесь другого сигнала регулировщика.",
      "Уступите дорогу легковому автомобилю, осуществляющему разворот.",
      "Проедете перекресток первым.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/DKFbmUM.png",
    "comments": "При таком сигнале регулировщика движение разрешено Вам и легковому автомобилю, выполняющему разворот ([п. 6.10](rules_6_10)). В этой ситуации очередность движения, правилами проезда перекрестков не оговорена, а поэтому дорогу должен уступить водитель, к которому ТС приближается справа ([п. 8.9](rules_8_9)). Так как при повороте направо на Вашем пути нет помех для движения, Вы можете проехать перекресток первым.",
    "old": "6.2,13.1"
  },
  {
    "biletNumber": 36,
    "questNumber": 14,
    "quest": "В каких случаях Вы должны уступить дорогу трамваю?",
    "v": [
      "При повороте налево.",
      "При движении прямо.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/fd81Pv9.png",
    "comments": "На перекрестке равнозначных дорог вы должны уступить дорогу трамваю независимо от направления его дальнейшего движения ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 36,
    "questNumber": 15,
    "quest": "Как Вам следует поступить при повороте налево?",
    "v": [
      "Уступить дорогу обоим транспортным средствам.",
      "Уступить дорогу только грузовому автомобилю.",
      "Проехать перекресток первым.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/LbMKGck.png",
    "comments": "При выключенных светофорах перекресток считается нерегулируемым и водители должны руководствоваться знаками приоритета ([п. 13.3](rules_13_3)). Грузовой автомобиль, так же, как и Вы, находится на главной дороге (знак [2.1](sign_2_1) [image]20,20,2.1[/image] \"Главная дорога\"), и поэтому, поворачивая налево, Вы должны уступить ему дорогу ([п. 13.12](rules_13_12)). По отношению к легковому автомобилю Вы пользуетесь преимуществом, так как он подъезжает к перекрестку по второстепенной дороге ([п. 13.9](rules_13_9)).",
    "old": "13.3"
  },
  {
    "biletNumber": 36,
    "questNumber": 16,
    "quest": "Вы обязаны уступить дорогу грузовому автомобилю:",
    "v": [
      "Только при повороте направо.",
      "Только при повороте налево.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/8hJ2tNV.png",
    "comments": "Знак [5.22](sign_5_22) [image]12,17,5.22[/image] \"Конец жилой зоны\" показывает, что вы выезжаете из жилой зоны и должны уступить дорогу другим участникам движения, независимо от направления своего дальнейшего движения ([п. 17.3](rules_17_3)).",
    "old": "17"
  },
  {
    "biletNumber": 36,
    "questNumber": 17,
    "quest": "В каких случаях необходимо включать фары ближнего света или дневные ходовые огни в светлое время суток?",
    "v": [
      "Только при движении вне населенного пункта.",
      "Только при движении в населенном пункте.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Во всех случаях при движении в светлое время суток Вы обязаны включить на ТС ближний свет фар или дневные ходовые огни ([п. 19.5](rules_19_5)).",
    "old": "19"
  },
  {
    "biletNumber": 36,
    "questNumber": 18,
    "quest": "Административная ответственность установлена за нарушение Правил дорожного движения или правил эксплуатации транспортного средства, повлекшее причинение:",
    "v": [
      "Легкого вреда здоровью человека либо незначительного материального ущерба.",
      "Легкого или средней тяжести вреда здоровью человека.",
      "Легкого или средней тяжести вреда здоровью человека либо материального ущерба.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "В соответствии со ст 12.24 КоАП нарушение ПДД или правил эксплуатации ТС, повлекшие причинение легкого или средней тяжести вреда здоровью потерпевшего, влечет административное наказание.",
    "old": "26"
  },
  {
    "biletNumber": 36,
    "questNumber": 19,
    "quest": "Как правильно произвести экстренное торможение на скользкой дороге, если автомобиль не оборудован антиблокировочной тормозной системой?",
    "v": [
      "Нажать на педаль тормоза до упора и удерживать ее до полной остановки.",
      "Нажать на педаль тормоза с одновременным использованием стояночного тормоза.",
      "Тормозить прерывистым нажатием на педаль тормоза, не допуская блокировки колес.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Экстренное торможение подразумевает остановку автомобиля на кратчайшем расстоянии от места начала торможения. Если ваш автомобиль не оборудован антиблокировочной тормозной системой, то на скользкой дороге следует тормозить прерывистым нажатием на педаль тормоза, не выключая сцепление и передачу, используя торможение двигателем и не допуская блокировки колес (движения «юзом»).",
    "old": "27"
  },
  {
    "biletNumber": 36,
    "questNumber": 20,
    "quest": "Как воспринимается водителем скорость своего автомобиля при длительном движении по равнинной дороге на большой скорости?",
    "v": [
      "Кажется меньше, чем в действительности.",
      "Восприятие скорости не меняется.",
      "Кажется больше, чем в действительности.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Водитель определяет скорость своего автомобиля, главным образом, по скорости перемещения объектов, попадающих в поле его зрения. Если такие объекты, как деревья, дорожные знаки, другие автомобили длительное время удалены от Вас, то угловая скорость их перемещения уменьшается. И этот визуальный эффект воспринимается водителем, как уменьшение скорости движения самого автомобиля. Поэтому в таких условиях водителю целесообразно сверять свою скорость по спидометру.",
    "old": "27"
  }
]