[
  {
    "biletNumber": 37,
    "questNumber": 1,
    "quest": "К категории «В» относятся автомобили:",
    "v": [
      "С разрешенной максимальной массой не более 2,5 т и числом сидячих мест, помимо сидения водителя, не более 8.",
      "С разрешенной максимальной массой не более 3,5 т и числом сидячих мест, помимо сидения водителя, не более 8.",
      "С разрешенной максимальной массой не более 3,5 т и числом сидячих мест, помимо сидения водителя, не более 16.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "В соответствии с Федеральным законом «О безопасности дорожного движения» п. 1 ст. 25 к категории «В» относятся автомобили с разрешенной максимальной массой не более 3,5 т и числом сидячих мест, помимо сиденья водителя, не более 8.",
    "old": "2"
  },
  {
    "biletNumber": 37,
    "questNumber": 2,
    "quest": "Какие из указанных знаков устанавливают непосредственно перед железнодорожным переездом?",
    "v": [
      "Только А.",
      "Только Б.",
      "Только В.",
      "А и В.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/d24iWie.png",
    "comments": "Ближе всего к железнодорожному переезду устанавливается знак В ([1.3.2](sign_1_3_2) [image]15,20,1.3.2[/image] «Многопутная железная дорога»). Он размещается перед железнодорожными переездами без шлагбаума на одной опоре со светофорами, а при их отсутствии на расстоянии 6 —10 м от ближайшего рельса. Знаки А ([1.1](sign_1_1) [image]19,17,1.1[/image] «Железнодорожный переезд со шлагбаумом» вместе с [1.4.3](sign_1_4) «Приближение к железнодорожному переезду») устанавливаются только на дорогах вне населенных пунктов на расстоянии не менее 50 м до начала опасного участка, а знаки Б ([1.2](sign_1_2) [image]20,17,1.2[/image] «Железнодорожный переезд без шлагбаума» вместе с [1.4.1](sign_1_4) «Приближение к железнодорожному переезду») соответственно на расстоянии 150 — 300 м до него.",
    "old": "3.1,15"
  },
  {
    "biletNumber": 37,
    "questNumber": 3,
    "quest": "Вам разрешено выполнить разворот:",
    "v": [
      "Только по траектории А.",
      "Только по траектории Б.",
      "По любой траектории из указанных.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/JEV6GhM.png",
    "comments": "Знак [4.3](sign_4_3) [image]17,17,4.3[/image] «Круговое движение» предписывает на этом перекрестке двигаться вокруг центрального островка против часовой стрелки, в том числе и в случае, если Вы хотите развернуться для движения в обратном направлении. Следовательно, разворот по траектории А запрещен.",
    "old": "3.4,8.4"
  },
  {
    "biletNumber": 37,
    "questNumber": 4,
    "quest": "Можно ли Вам поставить автомобиль на стоянку за путепроводом?",
    "v": [
      "Можно.",
      "Можно не ближе 5 м от опоры путепровода.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/sz5Mamf.png",
    "comments": "Зона действия знака [3.28](sign_3_28) [image]20,20,3.28[/image] «Стоянка запрещена» распространяется до ближайшего перекрестка. Пересечение дорог на разных уровнях перекрестком не является ([п. 1.2](rules_1_2)). Следовательно, поставив автомобиль на стоянку в указанном месте, Вы нарушите требование запрещающего знака.",
    "old": "3.3,12.2"
  },
  {
    "biletNumber": 37,
    "questNumber": 5,
    "quest": "Разрешается ли Вам перестроиться на полосу с реверсивным движением в данной ситуации?",
    "v": [
      "Разрешается.",
      "Разрешается только для поворота налево или разворота.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/7pYS6YH.png",
    "comments": "Зеленый сигнал реверсивного светофора разрешает Вам пересечь расположенную слева линию разметки [1.9](mark_1_9) [image]43,20,h1.9[/image] (Приложение 2) и двигаться по полосе с реверсивным движением ([п. 6.7](rules_6_7)).",
    "old": "4.1"
  },
  {
    "biletNumber": 37,
    "questNumber": 6,
    "quest": "Вам разрешено движение:",
    "v": [
      "Только в направлении А.",
      "В направлениях А и Б.",
      "В любом направлении из указанных.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/Fujrr3j.png",
    "comments": "Со стороны груди регулировщика, когда его правая рука вытянута вперед, Вам разрешен только поворот направо по направлению А ([п. 6.10](rules_6_10)). Поворот направо во второй проезд по направлению Б не разрешен, так как ему предшествует движение прямо, что в этой ситуации запрещено.",
    "old": "6.2"
  },
  {
    "biletNumber": 37,
    "questNumber": 7,
    "quest": "Какие указатели поворота Вы обязаны включить при выполнении разворота по такой траектории?",
    "v": [
      "Только правого поворота.",
      "Только левого поворота.",
      "Сначала правого поворота, а при движении от тротуара - левого поворота.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/4M8rmBq.png",
    "comments": "Выполнить разворот на узкой дороге Вы можете только от правого края проезжей части. Прежде чем занять это положение, необходимо включить указатели правого поворота. Последующее включение указателей левого поворота информирует других участников движения о том, что Вы приступаете непосредственно к маневру разворота ([п. 8.1](rules_8_1)).",
    "old": "8.1"
  },
  {
    "biletNumber": 37,
    "questNumber": 8,
    "quest": "Ситуация, в которой водитель транспортного средства, движущегося по правой полосе, обязан уступить дорогу при перестроении, показана:",
    "v": [
      "На левом рисунке.",
      "На правом рисунке.",
      "На обоих рисунках.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/jEbIKws.png",
    "comments": "При перестроении с правой полосы на левую необходимо уступить дорогу легковому автомобилю, движущемуся попутно без изменения направления движения по левой полосе (левый рисунок). При одновременном перестроении преимущество имеет автомобиль, расположенный на правой полосе (правый рисунок) ([п. 8.4](rules_8_4)).",
    "old": "8.2"
  },
  {
    "biletNumber": 37,
    "questNumber": 9,
    "quest": "Разрешено ли водителю легкового автомобиля движение задним ходом для посадки пассажира?",
    "v": [
      "Разрешено.",
      "Разрешено, если при этом не будут созданы помехи маршрутным транспортным средствам.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/QYrNTJW.png",
    "comments": "В данном случае подъехать задним ходом для посадки пассажира нельзя, поскольку в местах расположения остановок маршрутных ТС (знак [5.16](sign_5_16) [image]15,20,5.16[/image]) движение задним ходом запрещается ([п. 8.12](rules_8_12)).",
    "old": "8.5"
  },
  {
    "biletNumber": 37,
    "questNumber": 10,
    "quest": "В данной ситуации для того, чтобы продолжить движение в прямом направлении, Вы имеете право:",
    "v": [
      "Объехать грузовой автомобиль справа.",
      "Продолжить движение только после того, как грузовой автомобиль выполнит поворот налево.",
      "Выполнить любое из перечисленных действий.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/2MG7tSn.png",
    "comments": "Для продолжения движения Вы вправе выбрать любое из перечисленных действий, поскольку можете использовать наиболее удобную полосу движения ([п. 9.4](rules_9_4)). Следует учитывать что при перестроении на правую полосу необходимо уступать дорогу всем ТС, движущимся попутно ([п. 8.4](rules_8_4)).",
    "old": "9"
  },
  {
    "biletNumber": 37,
    "questNumber": 11,
    "quest": "Запрещается ли выполнять обгон на мостах, путепроводах, эстакадах и под ними?",
    "v": [
      "Запрещается.",
      "Запрещается только под мостами, путепроводами и эстакадами.",
      "Запрещается только при наличии сплошной линии разметки.",
      "Разрешается.",
      null
    ],
    "otvet": 1,
    "comments": "Правила запрещают обгон на таких дорожных сооружениях, как мосты, путепроводы, эстакады (и под ними), а также в тоннелях ([п. 11.4](rules_11_4)).",
    "old": "11.1"
  },
  {
    "biletNumber": 37,
    "questNumber": 12,
    "quest": "Можно ли Вам остановиться в тоннеле для посадки пассажира?",
    "v": [
      "Можно.",
      "Можно, если Вы управляете легковым такси.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/9fo1iJJ.png",
    "comments": "Остановиться в данном месте Вы не можете, так как Правила запрещают остановку в тоннелях, под эстакадами, мостами и путепроводами ([п. 12.4](rules_12_4)).",
    "old": "12.1"
  },
  {
    "biletNumber": 37,
    "questNumber": 13,
    "quest": "Как Вам следует поступить при повороте направо?",
    "v": [
      "Остановиться перед стоп-линией и, пропустив пешеходов, повернуть направо.",
      "Выехав на перекресток, остановиться перед пешеходным переходом, чтобы пропустить пешеходов.",
      "Продолжить движение без остановки на перекрестке.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/paK3oUL.png",
    "comments": "Вы можете выехать на перекресток по разрешающему сигналу светофора. Однако, поворачивая направо, Вы должны остановиться перед пешеходным переходом и уступить дорогу пешеходам, переходящим проезжую часть, на которую Вы поворачиваете ([п. 13.1](rules_13_1)).",
    "old": "13.1"
  },
  {
    "biletNumber": 37,
    "questNumber": 14,
    "quest": "При движении в каком направлении Вы будете иметь преимущество?",
    "v": [
      "Только при повороте направо.",
      "Только при повороте налево.",
      "В любом направлении из перечисленных.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/N8dluwV.png",
    "comments": "На данном перекрестке равнозначных дорог Вы имеете преимущество перед водителем легкового автомобиля, находящегося слева, который и должен уступить дорогу ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 37,
    "questNumber": 15,
    "quest": "Вы намерены продолжить движение прямо. Ваши действия?",
    "v": [
      "Проедете перекресток первым.",
      "Уступите дорогу трамваю.",
      null,
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/ei53LJV.png",
    "comments": "Ваш автомобиль и трамвай находятся на главной дороге, поэтому при определении очередности проезда данного перекрестка следует руководствоваться тем, что трамвай имеет преимущество перед безрельсовыми ТС, движущимися в попутном или встречном направлении по равнозначной дороге, независимо от направления его движения ([п. 13.9](rules_13_9)).",
    "old": "13.3"
  },
  {
    "biletNumber": 37,
    "questNumber": 16,
    "quest": "На каких участках автомагистрали запрещается движение задним ходом?",
    "v": [
      "Только в местах въезда или выезда с нее.",
      "Только в местах остановок маршрутных транспортных средств.",
      "На всем протяжении дороги.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Движение задним ходом на автомагистрали запрещено на всем протяжении дороги и по всей ее ширине, включая обочины ([п. 16.1](rules_16_1)).",
    "old": "8.5,16"
  },
  {
    "biletNumber": 37,
    "questNumber": 17,
    "quest": "На каких дорогах водителям мопедов запрещается поворачивать налево или разворачиваться?",
    "v": [
      "На дорогах с трамвайным движением.",
      "На дорогах, имеющих более одной полосы для движения в данном направлении.",
      "На всех перечисленных дорогах.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Поскольку Правила разрешают движение мопедов только по правому краю проезжей части в один ряд либо по полосе для велосипедистов ([п. 24.7](rules_24_7)), использовать для движения другие полосы нельзя. Поэтому водителям мопедов запрещено поворачивать налево или разворачиваться на дорогах с трамвайным движением и на дорогах, имеющих более одной полосы для движения в данном направлении (кроме случаев, когда из правой полосы разрешен поворот налево, и за исключением дорог, находящихся в велосипедных зонах) ([п.24.8](rules_24_8)).",
    "old": "24"
  },
  {
    "biletNumber": 37,
    "questNumber": 18,
    "quest": "При какой неисправности запрещено дальнейшее движение на автомобиле во время дождя или снегопада?",
    "v": [
      "Не работают в установленном режиме стеклоочистители.",
      "Не действует стеклоочиститель со стороны водителя.",
      "Не работают предусмотренные конструкцией транспортного средства стеклоомыватели.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Во время дождя или снегопада запрещается дальнейшее движение на ТС, если не действует стеклоочиститель со стороны водителя ([п. 2.3.1](rules_2_3)).",
    "old": "25"
  },
  {
    "biletNumber": 37,
    "questNumber": 19,
    "quest": "С увеличением скорости движения на повороте величина центробежной силы:",
    "v": [
      "Не изменяется.",
      "Увеличивается пропорционально скорости.",
      "Увеличивается пропорционально квадрату скорости.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "При прохождении поворота водителю следует учитывать, что при увеличении скорости движения ТС центробежная сила увеличивается пропорционально квадрату скорости.",
    "old": "27"
  },
  {
    "biletNumber": 37,
    "questNumber": 20,
    "quest": "Как оказывается первая помощь при переломах конечностей, если отсутствуют транспортные шины и подручные средства для их изготовления?",
    "v": [
      "Верхнюю конечность, вытянутую вдоль тела, прибинтовывают к туловищу. Нижние конечности прибинтовывают друг к другу, проложив между ними мягкую ткань.",
      "Верхнюю конечность, согнутую в локте, подвешивают на косынке и прибинтовывают к туловищу. Нижние конечности прибинтовывают друг к другу, обязательно проложив между ними мягкую ткань.",
      "Верхнюю конечность, согнутую в локте, подвешивают на косынке и прибинтовывают к туловищу. Нижние конечности плотно прижимают друг к другу и прибинтовывают.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "При отсутствии подручных средств для обеспечения неподвижности костей в области перелома достаточно верхнюю конечность, согнутую в локте, прибинтовать к туловищу, а нижние конечности - друг к другу, проложив между ними мягкую ткань.",
    "old": "28"
  }
]