[
  {
    "biletNumber": 38,
    "questNumber": 1,
    "quest": "Сколько пересечений проезжих частей имеет этот перекресток?",
    "v": [
      "Одно.",
      "Два.",
      "Четыре.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/GyzYkNu.png",
    "comments": "Перекресток имеет два пересечения проезжих частей, так как пересекаемая дорога с разделительной полосой имеет две проезжие части ([п. 1.2](rules_1_2)).",
    "old": "1"
  },
  {
    "biletNumber": 38,
    "questNumber": 2,
    "quest": "Данные знаки предупреждают о приближении:",
    "v": [
      "К месту производства работ на дороге.",
      "К железнодорожному переезду со шлагбаумом.",
      "К железнодорожному переезду без шлагбаума.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/6ak2fXY.png",
    "comments": "Основной знак [1.1](sign_1_1) [image]19,17,1.1[/image] «Железнодорожный переезд со шлагбаумом» вне населенных пунктов устанавливается на расстоянии от 150 до 300 м до переезда, кроме того, такой же знак устанавливается повторно на расстоянии не менее 50 м до переезда. Знаки [1.4.1](sign_1_4) «Приближение к железнодорожному переезду» являются дополнительным предупреждением о приближении к переезду. Они применяются только вне населенных пунктов.",
    "old": "3.1"
  },
  {
    "biletNumber": 38,
    "questNumber": 3,
    "quest": "Действие каких из указанных знаков не распространяется на транспортные средства, управляемые инвалидами I и II групп, перевозящие таких инвалидов или детей-инвалидов, если на транспортных средствах установлен опознавательный знак «Инвалид»?",
    "v": [
      "Б и Г.",
      "Б, В и Г.",
      "А и Б.",
      "Всех.",
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/DVhLpro.jpg",
    "comments": "Действие знаков [3.2](sign_3_2) [image]17,17,3.2[/image] «Движение запрещено»(Б) и [3.28](sign_3_28) [image]20,20,3.28[/image] «Стоянка запрещена»(Г) не распространяется на ТС, управляемые инвалидами I и II групп, перевозящие таких инвалидов и детей-инвалидов, если на ТС установлен опознавательный знак «Инвалид». В то же время на указанные ТС распространяется действие знаков [3.1](sign_3_1) [image]17,17,3.1[/image] «Въезд запрещен»(А) и [3.27](sign_3_27) [image]20,20,3.27[/image] «Остановка запрещена»(В).",
    "old": "4.1"
  },
  {
    "biletNumber": 38,
    "questNumber": 4,
    "quest": "Вы можете продолжить движение по крайней левой полосе:",
    "v": [
      "Только налево.",
      "Только в обратном направлении.",
      "Налево или в обратном направлении.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/IbLaswz.png",
    "comments": "Знак [5.15.2](sign_5_15_2) [image]100,20,5.15.2[/image] «Направления движения по полосе», расположенный над крайней левой полосой, кроме поворота налево разрешает вам и разворот.",
    "old": "3.5"
  },
  {
    "biletNumber": 38,
    "questNumber": 5,
    "quest": "Разрешается ли Вам остановка в этом месте?",
    "v": [
      "Разрешается.",
      "Разрешается только с заездом на тротуар.",
      "Разрешается, если при этом не будут созданы помехи маршрутным транспортным средствам.",
      "Запрещается.",
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/YPQM4Ef.png",
    "comments": "Прерывистая желтая разметка [1.10](mark_1_10) [image]80,20,h1.10[/image] обозначает места, где запрещена стоянка. Линия наносится у края проезжей части или по верху бордюра и применяется самостоятельно либо со знаком [3.28](sign_3_28) [image]20,20,3.28[/image] «Стоянка запрещена». Остановка при этом не запрещается, и вы можете остановиться в указанном месте без каких-либо дополнительных условий.",
    "old": "12.1,4.1"
  },
  {
    "biletNumber": 38,
    "questNumber": 6,
    "quest": "Преимущество перед другими участниками движения имеет водитель автомобиля:",
    "v": [
      "Только с включенным проблесковым маячком синего или бело-лунного цвета.",
      "Только с включенным проблесковым маячком оранжевого или желтого цвета.",
      "Только с включенными проблесковым маячком синего (синего и красного) цвета и специальным звуковым сигналом.",
      "Любого из перечисленных.",
      null
    ],
    "otvet": 3,
    "comments": "Водитель автомобиля имеет преимущество перед другими участниками движения только в том случае, если на автомобиле включены проблесковый маячок синего цвета и специальный звуковой сигнал ([п. 3.1](rules_3_1)).",
    "old": "5"
  },
  {
    "biletNumber": 38,
    "questNumber": 7,
    "quest": "Вы намерены остановиться сразу за перекрестком. В каком месте необходимо включить указатели правого поворота?",
    "v": [
      "До въезда на перекресток, чтобы заблаговременно предупредить других водителей об остановке.",
      "Только после въезда на перекресток.",
      "Место включения указателей поворота не имеет значения, так как поворот направо запрещен.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/xr581RJ.png",
    "comments": "В данной ситуации включение правых указателей поворота до въезда на перекресток может быть воспринято водителем легкового автомобиля как ваше решение повернуть направо на перекрестке и послужить ему сигналом к началу движения, что создаст аварийную ситуацию. Следовательно, чтобы не вводить в заблуждение водителя легкового автомобиля, вы должны включить правый указатель поворота только после въезда на перекресток ([п. 8.2](rules_8_2)).",
    "old": "8.2"
  },
  {
    "biletNumber": 38,
    "questNumber": 8,
    "quest": "При съезде с дороги на прилегающую справа территорию Вы:",
    "v": [
      "Пользуетесь преимуществом перед другими участниками движения.",
      "Должны уступить дорогу только пешеходам.",
      "Должны уступить дорогу только велосипедисту.",
      "Должны уступить дорогу пешеходам и велосипедисту.",
      null
    ],
    "otvet": 4,
    "realUrl": "https://i.imgur.com/ZNkh2e1.png",
    "comments": "Поворачивая во двор направо, вы съезжаете с дороги на прилегающую территорию и поэтому должны уступить дорогу не только пешеходам, но и велосипедисту, путь движения которых вы пересекаете ([п. 8.3](rules_8_3)).",
    "old": "8.2"
  },
  {
    "biletNumber": 38,
    "questNumber": 9,
    "quest": "Разрешено ли Вам выполнить разворот при движении на подъеме?",
    "v": [
      "Разрешено.",
      "Разрешено только при видимости дороги 100 метров и более.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/hdTgz2e.png",
    "comments": "На подъемах развороты запрещены только в местах, где видимость дороги менее 100 м ([п. 8.11](rules_8_11)).",
    "old": "8.4"
  },
  {
    "biletNumber": 38,
    "questNumber": 10,
    "quest": "С какой максимальной скоростью разрешается продолжить движение при буксировке неисправного механического транспортного средства?",
    "v": [
      "50 км/ч.",
      "70 км/ч.",
      "90 км/ч.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/OZ5OdvS.png",
    "comments": "Как до знака [3.25](sign_3_25) [image]20,20,3.25[/image] «Конец зоны ограничения максимальной скорости», так и после него ваша скорость при буксировке неисправного механического ТС не должна превышать 50 км/ч ([п. 10.4](rules_10_4)).",
    "old": "10"
  },
  {
    "biletNumber": 38,
    "questNumber": 11,
    "quest": "Можно ли Вам начать обгон?",
    "v": [
      "Можно.",
      "Можно, если обгон будет завершен до перекрестка.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/K67ayOt.png",
    "comments": "Вы приближаетесь к нерегулируемому перекрестку по второстепенной дороге (знак [2.4](sign_2_4) [image]20,20,2.4[/image] «Уступите дорогу»). На нерегулируемых перекрестках обгон запрещен при движении по дороге, не являющейся главной ([п. 11.4](rules_11_4)). Следовательно, в данной ситуации обгон грузового автомобиля можно начать лишь в том случае, если он будет завершен до перекрестка.",
    "old": "11.1"
  },
  {
    "biletNumber": 38,
    "questNumber": 12,
    "quest": "Водители каких автомобилей нарушили правила остановки?",
    "v": [
      "Только автомобиля В.",
      "Автомобилей А и В.",
      "Автомобилей Б и В.",
      "Всех перечисленных автомобилей.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/ypEnRdL.png",
    "comments": "В данной ситуации можно остановится только автомобилю Б, так как Правила не запрещают остановку на левой стороне дороги с односторонним движением в населенных пунктах непосредственно за пешеходным переходом. Перед ним остановка автомобилей А и В запрещена ([п. 12.1](rules_12_1)) и ([п. 12.4](rules_12_4)).",
    "old": "12.1"
  },
  {
    "biletNumber": 38,
    "questNumber": 13,
    "quest": "Как Вам следует поступить при повороте налево?",
    "v": [
      "Проехать перекресток первым.",
      "Уступить дорогу только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.",
      "Уступить дорогу обоим транспортным средствам.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/Ctv3EqT.png",
    "comments": "Данный перекресток - регулируемый, и очередность движения на нем определяется НЕ знаками приоритета [8.13](sign_8_13) [image]20,20,8.13[/image] и [2.1](sign_2_1) [image]20,20,2.1[/image], а сигналами светофора ([п. 6.15](rules_6_15)) и ([п. 13.3](rules_13_3)). Однако, несмотря на разрешающий сигнал светофора, вы обязаны уступить дорогу автомобилю с включенными проблесковым маячком синего цвета и специальным звуковым сигналом, движущемуся по пересекаемой дороге ([п. 3.2](rules_3_2)). Поворачивая налево, вы должны уступить дорогу легковому автомобилю, движущемуся со встречного направления ([п. 13.4](rules_13_4)).",
    "old": "13.1"
  },
  {
    "biletNumber": 38,
    "questNumber": 14,
    "quest": "При движении в каком направлении Вы обязаны уступить дорогу трамваю?",
    "v": [
      "Только налево.",
      "Только прямо.",
      "В обоих перечисленных.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/fACfHJ5.png",
    "comments": "Вы в любом случае должны уступить дорогу находящемуся слева трамваю, так как на перекрестках равнозначных дорог трамвай имеет преимущество перед безрельсовыми ТС независимо от направления его движения ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 38,
    "questNumber": 15,
    "quest": "Вы намерены повернуть направо. Можете ли Вы приступить к повороту?",
    "v": [
      "Можете.",
      "Можете после того, как грузовой автомобиль начнет выполнять поворот налево.",
      "Не можете.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/RfIAsMo.png",
    "comments": "Знак [2.4](sign_2_4) [image]20,20,2.4[/image] «Уступите дорогу» требует, чтобы вы уступили дорогу грузовому автомобилю, приближающемуся к перекрестку неравнозначных дорог по пересекаемой дороге. Поскольку понятие «Уступите дорогу» ([п. 1.2](rules_1_2)) не требует обязательной остановки, вы можете приступить к повороту направо, как только убедитесь в том, что грузовой автомобиль действительно поворачивает налево. При этом в процессе всего маневра вы не должны создавать помех для его движения ([п. 13.9](rules_13_9)).",
    "old": "13.3"
  },
  {
    "biletNumber": 38,
    "questNumber": 16,
    "quest": "Подъехав к трамваю попутного направления, остановившемуся у посадочной площадки, которая расположена посередине дороги, водитель должен:",
    "v": [
      "Уступить дорогу пешеходам, идущим к трамваю или от него.",
      "Остановиться и продолжить движение только после закрытия дверей трамвая.",
      "Остановиться и продолжить движение только после начала движения трамвая.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "С 1 марта 2023 г. расширен ([п. 14.6](rules_14_6)) ПДД, который теперь предусматривает случаи установки на маршрутных ТС светового табло «Внимание, пассажир!». При этом оставлены без изменений указания для водителей в случаях, когда маршрутные ТС не оборудованы таким световым табло (именно о такой ситуации идет речь в вопросе). \n\nВодитель должен уступить дорогу (т.е. не создавать помех) пешеходам, идущим к стоящему в месте остановки маршрутному ТС (в данном случае – трамваю, при отсутствии на нем светового табло «Внимание, пассажир!») или от него (со стороны дверей), если посадка и высадка производятся с проезжей части или с посадочной площадки, расположенной на ней. Т.е. в рассмотренной выше ситуации при отсутствии пешеходов (или, когда им не могут быть созданы помехи) водителю движение не запрещено ([п. 14.6](rules_14_6)), первое предложение).",
    "old": "14"
  },
  {
    "biletNumber": 38,
    "questNumber": 17,
    "quest": "В каких случаях запрещена перевозка детей в легковом автомобиле без использования соответствующих детских удерживающих систем(устройств):",
    "v": [
      "Если они перевозятся в возрасте младше 7 лет.",
      "Если они перевозятся в возрасте от 7 до 11 лет (включительно) на переднем сиденье.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "В случае перевозки детей в возрасте младше 7 лет в легковом автомобиле, а также в случае перевозки детей в возрасте от 7 до 11 лет (включительно) на переднем сиденье легкового автомобиля обязательно должны использоваться детские удерживающие системы (устройства), соответствующие весу и росту ребенка. (Пункт [22.9](rules_22_9) ПДД)",
    "old": "4.1"
  },
  {
    "biletNumber": 38,
    "questNumber": 18,
    "quest": "Владелец транспортного средства обязан возместить вред, причиненный этим транспортным средством, если не докажет, что вред возник:",
    "v": [
      "Исключительно вследствие непреодолимой силы.",
      "Исключительно вследствие умысла потерпевшего.",
      "Вследствие непреодолимой силы или умысла потерпевшего.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "В соответствии с п. 1 ст. 1079 ГК РФ владелец (лицо, владеющее ТС на праве собственности на данное ТС или на ином законном основании - по доверенности на право управления ТС и др.) ТС (как источника повышенной опасности) привлекается к гражданской ответственности, т.е. обязан возместить вред, причиненный данным ТС, если не докажет, что этот вред возник вследствие непреодолимой силы (чрезвычайного и непредотвратимого при данных условиях обстоятельства — урагана и т.п) или умысла потерпевшего (предвидения им вредного результата своего противоправного поведения и желания либо сознательного допущения наступления таких последствий).",
    "old": "26"
  },
  {
    "biletNumber": 38,
    "questNumber": 19,
    "quest": "При движении ночью во время сильной метели наилучшую видимость дороги обеспечивает включение:",
    "v": [
      "Только противотуманных фар.",
      "Противотуманных фар совместно с ближним светом фар.",
      "Противотуманных фар совместно с дальним светом фар.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "При движении ночью во время сильной метели дальний свет фар будет создавать слепящее действие и ухудшит видимость. В таких условиях целесообразно использовать включение противотуманных фар совместно с ближним светом фар.",
    "old": "27"
  },
  {
    "biletNumber": 38,
    "questNumber": 20,
    "quest": "В каких случаях пострадавшего следует извлекать из салона автомобиля?",
    "v": [
      "При высокой вероятности опрокидывания автомобиля, пожара, взрыва или при потере потерпевшим сознания.",
      "При высокой вероятности опрокидывания автомобиля, пожара, взрыва, переохлаждения потерпевшего, при отсутствии у него сознания и дыхания, а также невозможности оказания первой помощи непосредственно в салоне автомобиля.",
      "При высокой вероятности опрокидывания автомобиля, пожара, взрыва или при обильном кровотечении либо черепно-мозговой травме.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Все виды первой помощи, кроме реанимации, можно оказать пострадавшему, находящемуся в автомобиле. Поэтому извлекать пострадавшего из автомобиля необходимо только в случае угрозы его жизни (высокой вероятности опрокидывания автомобиля, пожара, взрыва, переохлаждения потерпевшего), при отсутствии у него сознания и дыхания, а также невозможности оказания первой помощи непосредственно в салоне автомобиля.",
    "old": "4.1"
  }
]