[
  {
    "biletNumber": 39,
    "questNumber": 1,
    "quest": "В каком виде предусмотрено представление для проверки страхового полиса обязательного страхования гражданской ответственности?",
    "v": [
      "На бумажном носителе.",
      "В виде электронного документа или его копии на бумажном носителе.",
      "В любом из перечисленных видов.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Водитель имеет право предоставить для проверки страховой полис обязательного страхования гражданской ответственности на бумажном носителе, а в случае заключения указанного договора в виде электронного документа - в виде такого же документа либо копии полиса на бумажном носителе ([п. 2.1.1(1)](rules_2_1)).",
    "old": "2"
  },
  {
    "biletNumber": 39,
    "questNumber": 2,
    "quest": "Этот знак предупреждает о приближении к тоннелю, в котором:",
    "v": [
      "Будет затруднен разъезд со встречными транспортными средствами.",
      "Отсутствует искусственное освещение.",
      "Очередность движения регулируется светофором.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/CuxHJyf.png",
    "comments": "Знак [1.31](sign_1_31) [image]22,20,1.31[/image] «Тоннель» предназначен для предупреждения о приближении к тоннелю, в котором нет искусственного освещения или видимость въездного портала которого ограничена. Поскольку в данной ситуации портал виден хорошо, то, следовательно, этот тоннель не освещается.",
    "old": "3.1"
  },
  {
    "biletNumber": 39,
    "questNumber": 3,
    "quest": "Вы имеете право продолжить движение на перекрестке:",
    "v": [
      "Только в направлении В.",
      "В направлениях А и В.",
      "Во всех указанных направлениях, кроме Г.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/nXIKbkt.png",
    "comments": "Из четырех предложенных направлений Вы можете двигаться только в двух — А и В. Поворот направо на перекрестке (направление Г) запрещен знаком [3.18.1](sign_3_18_1) [image]17,17,3.18.1[/image] «Поворот направо запрещен». При движении в направлении Б Вы оказались бы левее разделительной полосы, т.е. на проезжей части, предназначенной для встречного движения ([п. 1.4](rules_1_4)).",
    "old": "3.3,8.4"
  },
  {
    "biletNumber": 39,
    "questNumber": 4,
    "quest": "Какие из указанных знаков разрешают выполнить поворот налево?",
    "v": [
      "Только А.",
      "А и Б.",
      "Б и В.",
      "Все.",
      null
    ],
    "otvet": 4,
    "realUrl": "https://i.imgur.com/yoQvL6m.png",
    "comments": "Повернуть налево Вам разрешают все знаки: знак А ([3.19](sign_3_19) [image]17,17,3.19[/image] «Разворот запрещен»), не запрещающий поворот налево; Б ([6.8.3](sign_6_8_3) [image]20,20,6.8.3[/image] «Тупик»), информирующий, что данная дорога не имеет сквозного проезда; В ([5.13.2](sign_5_13_1) [image]20,20,5.13.2[/image] «Выезд на дорогу с полосой для маршрутных транспортных средств»), показывающий, что по левой полосе, навстречу основному потоку ТС, осуществляется движение автобусов и (или) троллейбусов.",
    "old": "3.6,3.3,3.5"
  },
  {
    "biletNumber": 39,
    "questNumber": 5,
    "quest": "При наличии данной разметки, нанесенной на полосе движения, Вам разрешено выполнить:",
    "v": [
      "Только поворот налево.",
      "Только разворот.",
      "Поворот налево и разворот.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/0eBxIV1.png",
    "comments": "Разметка [1.18](mark_1_18) [image]100,20,h1.18[/image] (в виде стрелы) указывает разрешенное на перекрестке направление движения по полосе. В данном случае разметка наряду с поворотом налево разрешает Вам и разворот.",
    "old": "4.1"
  },
  {
    "biletNumber": 39,
    "questNumber": 6,
    "quest": "Вам можно двигаться:",
    "v": [
      "Только налево.",
      "Налево и в обратном направлении.",
      "В любом направлении.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/79r2R0p.png",
    "comments": "Если регулировщик обращен к Вам левым боком, а правая рука вытянута вперед, движение разрешено во всех направлениях: прямо, направо, налево и в обратном направлении ([п. 6.10](rules_6_10)).",
    "old": "6.2"
  },
  {
    "biletNumber": 39,
    "questNumber": 7,
    "quest": "Какие внешние световые приборы должны быть включены на транспортном средстве, имеющем опознавательные знаки «Перевозка детей», при посадке и высадке из него детей?",
    "v": [
      "Габаритные огни.",
      "Ближний свет фар или противотуманные фары.",
      "Аварийная сигнализация.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Аварийная сигнализация должна быть включена при посадке детей в ТС, имеющее опознавательные знаки [«Перевозка детей»](permision_perevpzka_detei)» [image]20,18,dop8.3[/image], и высадке из него ([п. 7.1](rules_7_1)).",
    "old": "7"
  },
  {
    "biletNumber": 39,
    "questNumber": 8,
    "quest": "Водитель автомобиля, выполняющий перестроение на правую полосу, в данной ситуации:",
    "v": [
      "Не должен создавать помехи двигающемуся по правой полосе автомобилю.",
      "Имеет преимущество, поскольку завершает обгон.",
      "Имеет преимущество, так как на автомобиле включены указатели правого поворота.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/dKBKOnZ.png",
    "comments": "Водитель автомобиля, выполняющий перестроение, в том числе завершающий обгон, не должен создавать помехи автомобилю, движущемуся попутно без изменения направления движения ([п. 8.4](rules_8_4))."
  },
  {
    "biletNumber": 39,
    "questNumber": 9,
    "quest": "Разрешается ли Вам выполнить разворот в указанном месте?",
    "v": [
      "Разрешается.",
      "Разрешается при видимости дороги не менее 100 м.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/Pt6PZOY.png",
    "comments": "Предупреждающий знак [1.22](sign_1_22) [image]20,17,1.22[/image] «Пешеходный переход», установленный вне населенного пункта за 150 - 300 м до пешеходного перехода, не запрещает разворот. Следовательно, Вам разрешается выполнить разворот, если видимость дороги не менее 100 м ([п. 8.11](rules_8_11)).",
    "old": "8.4"
  },
  {
    "biletNumber": 39,
    "questNumber": 10,
    "quest": "С какой максимальной скоростью Вы имеете право продолжить движение на легковом автомобиле с прицепом?",
    "v": [
      "50 км/ч.",
      "70 км/ч.",
      "90 км/ч.",
      "110 км/ч.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/LFC9fET.png",
    "comments": "Двигаясь по автомагистрали (знак [5.1](sign_5_1) [image]15,20,5.1[/image] «Автомагистраль») на легковом автомобиле с прицепом, Вы можете развивать скорость не более 90 км/ч ([п. 10.3](rules_10_3)).",
    "old": "10"
  },
  {
    "biletNumber": 39,
    "questNumber": 11,
    "quest": "По какой траектории водителю мотоцикла можно выполнить обгон?",
    "v": [
      "Только по А.",
      "Только по Б.",
      "По любой из указанных.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/5Wqw3hO.png",
    "comments": "Водители ТС приближаются к нерегулируемому перекрестку равнозначных дорог. Обгон запрещен на нерегулируемых перекрестках при движении по дороге, не являющейся главной ([п. 11.4](rules_11_4)). Следовательно, обгон можно совершить только до перекрестка (по траектории А).",
    "old": "11.1"
  },
  {
    "biletNumber": 39,
    "questNumber": 12,
    "quest": "Разрешается ли Вам остановка в указанном месте?",
    "v": [
      "Разрешается.",
      "Разрешается только для посадки или высадки пассажиров.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/Fv3mrN8.png",
    "comments": "Вы не можете остановиться в указанном месте, так как знак [5.11.2](sign_5_11_2) [image]20,20,5.11.2[/image] «Дорога с полосой для велосипедистов» и разметка [1.23.3](mark_1_23_3) [image]30,20,h1.23.3[/image] (изображение велосипеда) информируют о том, что на этой дороге движение велосипедов и мопедов осуществляется по велосипедной полосе навстречу общему потоку ТС. Другим ТС движение по такой полосе и остановка на ней запрещены ([п. 9.9](rules_9_9)) и ([п. 12.4](rules_12_4)).",
    "old": "12.1"
  },
  {
    "biletNumber": 39,
    "questNumber": 13,
    "quest": "Вы намерены проехать перекресток в прямом направлении. Ваши действия?",
    "v": [
      "Проедете первым, руководствуясь сигналом светофора.",
      "Проедете первым, руководствуясь знаком «Главная дорога».",
      "Уступите дорогу трамваю.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/yqLh4EY.png",
    "comments": "В данной ситуации порядок движения определяется не знаками приоритета, а сигналами светофора, т.е. перекресток является регулируемым ([п. 6.15](rules_6_15)) и ([п. 13.3](rules_13_3)). Когда сигналы светофора разрешают движение одновременно трамваю и безрельсовым ТС, трамвай имеет преимущество независимо от направления его движения ([п. 13.6](rules_13_6)). Следовательно, Вам необходимо уступить дорогу трамваю.",
    "old": "13.1"
  },
  {
    "biletNumber": 39,
    "questNumber": 14,
    "quest": "Как Вам следует поступить при повороте налево?",
    "v": [
      "Уступить дорогу легковому автомобилю.",
      "Проехать перекресток первым.",
      null,
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/qPKf7wT.png",
    "comments": "Руководствуясь правилами проезда перекрестков равнозначных дорог, Вы обязаны уступить дорогу легковому автомобилю, так какой приближается справа ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 39,
    "questNumber": 15,
    "quest": "Кому Вы должны уступить дорогу при движении прямо?",
    "v": [
      "Легковому автомобилю и мотоциклу.",
      "Только легковому автомобилю.",
      "Никому.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/wLCYpcO.png",
    "comments": "На этом перекрестке неравнозначных дорог (знаки [2.1](sign_2_1) [image]20,20,2.1[/image] «Главная дорога» и [8.13](sign_8_13) [image]20,20,8.13[/image] «Направление главной дороги») Вы должны уступить дорогу только приближающемуся справа легковому автомобилю, который так же, как и Вы, находится на главной дороге, поэтому разъезжаться с ним следует по правилам проезда перекрестков равнозначных дорог ([п. 13.10](rules_13_10)) и ([п. 13.11](rules_13_11)). Мотоцикл и грузовой автомобиль уступают дорогу Вам, так как находятся на второстепенных дорогах ([п. 13.9](rules_13_9))."
  },
  {
    "biletNumber": 39,
    "questNumber": 16,
    "quest": "Нарушил ли водитель Правила при вынужденной остановке на автомагистрали?",
    "v": [
      "Нарушил.",
      "Нарушил, если не выставил знак аварийной остановки.",
      "Не нарушил.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/6Y4f0kr.png",
    "comments": "Водитель остановился на автомагистрали в месте, где остановка запрещена ([п. 16.1](rules_16_1)). В соответствии с требованиями Правил при вынужденной остановке водитель обязан не только остановиться за сплошной линией разметки ([п. 16.2](rules_16_2)) и включить аварийную сигнализацию ([п. 7.1](rules_7_1)), но и выставить на расстоянии не менее 30 м от ТС знак аварийной остановки ([п. 7.2](rules_7_2)).",
    "old": "7,16"
  },
  {
    "biletNumber": 39,
    "questNumber": 17,
    "quest": "Разрешается ли буксировка в гололедицу, если у буксируемого транспортного средства исправны тормоза и рулевое управление?",
    "v": [
      "Разрешается.",
      "Разрешается только на жесткой сцепке или методом частичной погрузки.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Независимо от исправности тормозов и рулевого управления буксировка в гололедицу разрешается только на жесткой сцепке или методом частичной погрузки ([п. 20.4](rules_20_4)). Буксировка на гибкой сцепке запрещена, так как велика вероятность заноса при торможении либо трогании с места.",
    "old": "20"
  },
  {
    "biletNumber": 39,
    "questNumber": 18,
    "quest": "Разрешается ли устанавливать на транспортном средстве ошипованные шины совместно с неошипованными?",
    "v": [
      "Разрешается.",
      "Разрешается только на разные оси.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Запрещается устанавливать на транспортном средстве шипованные и неошипованные шины. («Перечень неисправностей» [п.5.2.](fault_5_2))",
    "old": "25"
  },
  {
    "biletNumber": 39,
    "questNumber": 19,
    "quest": "При трогании на подъеме на автомобиле с механической коробкой передач следует начинать отключать (отпускать) стояночный тормоз:",
    "v": [
      "До начала движения.",
      "Одновременно с началом движения.",
      "После начала движения.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "При трогании на подъеме стояночный тормоз следует начинать отпускать одновременно с началом движения, чтобы избежать скатывания автомобиля (при отпускании до начала движения) и остановки двигателя (при отпускании после начала движения).",
    "old": "27"
  },
  {
    "biletNumber": 39,
    "questNumber": 20,
    "quest": "Что понимается под остановочным путем?",
    "v": [
      "Расстояние, пройденное транспортным средством с момента обнаружения водителем опасности до полной остановки.",
      "Расстояние, пройденное транспортным средством с момента нажатия на педаль тормоза до полной остановки.",
      "Расстояние, пройденное транспортным средством с момента начала срабатывания тормозного привода до полной остановки.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Под остановочным путем понимается расстояние, пройденное ТС с момента обнаружения водителем опасности до полной остановки. Остановочный путь всегда больше тормозного, так как до начала торможения ТС успевает переместиться на расстояние, зависящее от времени реакции водителя и времени срабатывания тормозного привода.",
    "old": "27"
  }
]