[
  {
    "biletNumber": 4,
    "questNumber": 1,
    "quest": "Сколько полос для движения имеет проезжая часть данной дороги?",
    "v": [
      "Одну полосу.",
      "Две полосы.",
      "Три полосы.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/Kc9zsFd.png",
    "comments": "Проезжая часть разделена сплошной линией разметки на две полосы, каждая из которых имеет ширину, достаточную для движения автомобилей в один ряд. При этом мотоциклам, с учетом их габаритов, не запрещено двигаться по полосе в два ряда ([п. 1.2](rules_1_2)) и ([п. 9.1](rules_9_1))."
  },
  {
    "biletNumber": 4,
    "questNumber": 2,
    "quest": "Эти знаки предупреждают Вас:",
    "v": [
      "О наличии через 500 м опасных поворотов.",
      "О том, что на расстоянии 150-300 м за дорожным знаком начнется участок дороги протяженностью 500 м с опасными поворотами.",
      "О том, что сразу за знаком начнется участок протяженностью 500 м с опасными поворотами.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/Q7Nws2h.png",
    "comments": "Знак [1.12.2](sign_1_12_2) [image]20,20,1.12.2[/image] «Опасные повороты» предупреждает Вас о том, что через 150 - 300 м начнется участок дороги с несколькими следующими друг за другом опасными поворотами, первый из которых - налево. Табличка [8.2.1](sign_8_2_1) [image]40,20,8.2.1[/image] «Зона действия» уточняет, что общая протяженность этого участка — 500 м."
  },
  {
    "biletNumber": 4,
    "questNumber": 3,
    "quest": "Какой из указанных знаков распространяет свое действие только на ту полосу, над которой он установлен?",
    "v": [
      "Только А.",
      "Только Б.",
      "Б и В.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/UBobfer.png",
    "comments": "Действие каждого из показанных знаков будет распространяться на полосу, над которой он расположен, только в случае, если совместно со знаком применена табличка [8.14](sign_8_14) [image]40,20,8.14[/image] «Полоса движения» (знак А)."
  },
  {
    "biletNumber": 4,
    "questNumber": 4,
    "quest": "Вы буксируете неисправный автомобиль. По какой полосе Вам можно продолжить движение в населенном пункте?",
    "v": [
      "Только по правой.",
      "Только по левой.",
      "По любой.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/xD9qRMt.png",
    "comments": "В населенном пункте Вы можете использовать наиболее удобную полосу движения ([п. 9.4](rules_9_4)). Однако на знаке [5.15.3](sign_5_15_3) [image]62,20,5.15.3[/image] «Начало полосы», обозначающем начало дополнительной полосы на подъеме, нанесено изображение знака [4.6](sign_4_6) [image]20,20,4.6[/image] «Ограничение минимальной скорости». Следовательно, по левой полосе можно продолжить движение со скоростью не менее 60 км/ч. Поскольку при буксировке неисправного автомобиля скорость не должна превышать 50 км/ч ([п. 10.4](rules_10_4)), Вы должны перестроиться на правую полосу."
  },
  {
    "biletNumber": 4,
    "questNumber": 5,
    "quest": "Что означает разметка в виде надписи «СТОП» на проезжей части?",
    "v": [
      "Предупреждает о приближении к стоп-линии перед регулируемым перекрестком.",
      "Предупреждает о приближении к стоп-линии и знаку «Движение без остановки запрещено».",
      "Предупреждает о приближении к знаку «Уступите дорогу».",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Разметка [1.21](mark_1_21) [image]80,20,h1.21[/image] в виде надписи «СТОП» на проезжей части предупреждает о приближении к линии поперечной разметки [1.12](mark_1_12) [image]80,20,h1.12[/image] (стоп-линия), указывающей место, где Вы должны остановиться, выполняя требование знака [2.5](sign_2_5) [image]20,20,2.5[/image] «Движение без остановки запрещено». Без знака [2.5](sign_2_5) [image]20,20,2.5[/image] данная разметка не применяется."
  },
  {
    "biletNumber": 4,
    "questNumber": 6,
    "quest": "Каким транспортным средствам разрешено движение прямо?",
    "v": [
      "Только грузовому автомобилю.",
      "Легковому и грузовому автомобилям.",
      "Грузовому автомобилю и автобусу.",
      "Всем перечисленным транспортным средствам.",
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/soSlEsg.png",
    "comments": "В данной ситуации применяется по полосное регулирование: движение по каждой полосе проезжей части регулируется отдельным светофором, расположенным над ней. Стрелки на всех сигналах светофоров указывают направления, в которых разрешено движение с полосы ([п. 6.3](rules_6_3)). В данном случае движение прямо разрешено только грузовому."
  },
  {
    "biletNumber": 4,
    "questNumber": 7,
    "quest": "Вы намерены продолжить движение по главной дороге. Обязаны ли Вы при этом включить указатели правого поворота?",
    "v": [
      "Обязаны.",
      "Обязаны только при наличии движущегося сзади транспортного средства.",
      "Не обязаны.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/D0ebHAO.png",
    "comments": "Продолжая движение на перекрестке по главной дороге и выполняя при этом правый поворот, вы обязаны включить правые световые указатели поворота даже при отсутствии других ТС ([п. 8.1](rules_8_1))."
  },
  {
    "biletNumber": 4,
    "questNumber": 8,
    "quest": "Кто должен уступить дорогу?",
    "v": [
      "Водитель грузового автомобиля.",
      "Водитель легкового автомобиля.",
      null,
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/9hWYmNC.png",
    "comments": "Знак [5.15.5](sign_5_15_5) [image]20,20,5.15.5[/image] \"Конец полосы\" информирует об окончании полосы. Следовательно, водителю легкового автомобиля придется перестроиться на левую полосу, а при перестроении он должен будет уступить дорогу грузовому автомобилю, движущемуся в попутном направлении без смены полосы ([п. 8.4](rules_8_4))."
  },
  {
    "biletNumber": 4,
    "questNumber": 9,
    "quest": "Вам можно выполнить разворот:",
    "v": [
      "Только по траектории А.",
      "Только по траектории Б.",
      "По любой траектории из указанных.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/V7y86eY.png",
    "comments": "Поскольку на данном участке дороги имеются трамвайные пути, расположенные слева на одном уровне с проезжей частью, разворот при отсутствии трамвая вы должны выполнять с них по траектории Б ([п. 8.5](rules_8_5)) и ([п. 8.8](rules_8_8))."
  },
  {
    "biletNumber": 4,
    "questNumber": 10,
    "quest": "По какой полосе проезжей части разрешено движение в населенном пункте, если по техническим причинам транспортное средство не может развивать скорость более 40 км/ч?",
    "v": [
      "Только по крайней правой.",
      "Не далее второй полосы.",
      "По любой, кроме крайней левой.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "На любых дорогах, если ваше ТС не может развить скорость более 40 км/ч, вы обязаны двигаться только по крайней правой полосе ([п. 9.5](rules_9_5))."
  },
  {
    "biletNumber": 4,
    "questNumber": 11,
    "quest": "Разрешено ли Вам обогнать мотоцикл?",
    "v": [
      "Разрешено.",
      "Разрешено только после проезда перекрестка.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/hT5JMTP.png",
    "comments": "Поскольку Вы проезжаете перекресток по главной дороге (знак [2.1](sign_2_1) [image]20,20,2.1[/image] \"Главная дорога\"), обогнать мотоцикл можно ([п. 11.4](rules_11_4))."
  },
  {
    "biletNumber": 4,
    "questNumber": 12,
    "quest": "Разрешается ли Вам остановка для посадки пассажира в этом месте?",
    "v": [
      "Разрешается.",
      "Разрешается, если при этом не будут созданы помехи для движения маршрутных транспортных средств.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/rvt23gY.png",
    "comments": "Правила разрешают остановку ближе 15м от указателя остановки маршрутных ТС только для посадки или высадки пассажиров при условии, что не создаются помехи движению маршрутных ТС ([п. 12.4 ПДД](rules_12_4))."
  },
  {
    "biletNumber": 4,
    "questNumber": 13,
    "quest": "Вы намерены проехать перекресток в прямом направлении. Ваши действия?",
    "v": [
      "Проедете перекресток первым.",
      "Уступите дорогу только встречному автомобилю.",
      "Уступите дорогу только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.",
      "Уступите дорогу обоим транспортным средствам.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/SQCkxQL.png",
    "comments": "Несмотря на разрешающий движение сигнал светофора, вы обязаны уступить дорогу автомобилю с включенными проблесковым маячком и специальным звуковым сигналом, движущемуся по пересекаемой дороге ([п. 3.2](rules_3_2)). Перед встречным грузовым автомобилем вы имеете преимущество ([п. 13.4](rules_13_4))."
  },
  {
    "biletNumber": 4,
    "questNumber": 14,
    "quest": "Кому Вы должны уступить дорогу при повороте направо?",
    "v": [
      "Только пешеходу, переходящему проезжую часть по нерегулируемому пешеходному переходу.",
      "Только пешеходам, переходящим проезжую часть, на которую Вы поворачиваете.",
      "Всем пешеходам.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/tv2Ftql.png",
    "comments": "В данной ситуации Вы должны уступить дорогу как пешеходу, переходящему ее по нерегулируемому пешеходному переходу ([п. 14.1](rules_14_1)), так и пешеходам справа, переходящим проезжую часть, на которую Вы поворачиваете на перекрестке ([п. 13.1](rules_13_1)). \n\nP.S. При отсутствии пешеходного перехода Правила предписывают пешеходам переходить проезжую часть по линии тротуаров или обочин ([п. 4.3.](rules_4_3))"
  },
  {
    "biletNumber": 4,
    "questNumber": 15,
    "quest": "Как Вам следует поступить при выполнении разворота?",
    "v": [
      "Проехать перекресток первым.",
      "Уступить дорогу только легковому автомобилю.",
      "Уступить дорогу обоим транспортным средствам.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/SggBa9e.png",
    "comments": "На данном перекрестке неравнозначных дорог легковой автомобиль, так же как и вы, находится на главной дороге (знак [2.1](sign_2_1) [image]20,20,2.1[/image] \"Главная дорога\"), и, разворачиваясь, вы должны уступить ему дорогу ([п. 13.12](rules_13_12)). По отношению к грузовому автомобилю вы пользуетесь преимуществом, так как он находится на второстепенной дороге ([п. 13.9](rules_13_9))."
  },
  {
    "biletNumber": 4,
    "questNumber": 16,
    "quest": "Какие из перечисленных действий запрещены водителям транспортных средств в жилой зоне?",
    "v": [
      "Сквозное движение.",
      "Учебная езда.",
      "Стоянка с работающим двигателем.",
      "Все перечисленные действия.",
      null
    ],
    "otvet": 4,
    "comments": "В жилой зоне движение пешеходов разрешается как по тротуарам, так и по проезжей части. В такой зоне Правила запрещают учебную езду, стоянку с работающим двигателем, а также сквозное движение ([п. 17.2](rules_17_2))."
  },
  {
    "biletNumber": 4,
    "questNumber": 17,
    "quest": "Какое расстояние должно быть обеспечено между буксирующим и буксируемым транспортными средствами при буксировке на жесткой сцепке?",
    "v": [
      "Не более 4 м.",
      "От 4 до 6 м.",
      "От 6 до 8 м.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "При буксировке на жесткой сцепке расстояние между транспортными средствами должно быть не более 4 м ([п. 20.3](rules_20_3)). Однако длина сцепки не должна быть меньше половины ширины тягача, что позволяет избежать повреждения автомобилей при складывании поезда."
  },
  {
    "biletNumber": 4,
    "questNumber": 18,
    "quest": "В каком случае разрешается эксплуатация транспортного средства?",
    "v": [
      "Загрязнены внешние световые приборы.",
      "Регулировка фар не соответствует установленным требованиям.",
      "На световых приборах используются рассеиватели и лампы, не соответствующие типу данного светового прибора.",
      "На транспортном средстве спереди установлены световые приборы с огнями оранжевого цвета.",
      null
    ],
    "otvet": 4,
    "comments": "Третий раздел «Устройства освещения и световой сигнализации» «Перечня неисправностей» запрещает эксплуатацию транспортных средств в случаях, если загрязнены внешние световые приборы; регулировка фар не соответствует установленным требованиям; на световых приборах используются рассеиватели и лампы, не соответствующие типу данного светового прибора (пункты [3.1](fault_3_1), [3.2](fault_3_2), [3.3](fault_3_3)). Этим перечнем разрешается эксплуатация ТС, на котором спереди установлены световые приборы с огнями оранжевого цвета. («Перечень неисправностей», [пункт 3.6](fault_3_6))"
  },
  {
    "biletNumber": 4,
    "questNumber": 19,
    "quest": "Что следует предпринять водителю для предотвращения опасных последствий заноса автомобиля при резком повороте рулевого колеса на скользкой дороге?",
    "v": [
      "Быстро, но плавно повернуть рулевое колесо в сторону заноса, затем опережающим воздействием на рулевое колесо выровнять траекторию движения автомобиля.",
      "Выключить сцепление и повернуть рулевое колесо в сторону заноса.",
      "Нажать на педаль тормоза и воздействием на рулевое колесо выровнять траекторию движения.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Занос на скользкой дороге может возникнуть из-за резкого поворота рулевого колеса. В этом случае необходимо быстро, но плавно повернуть рулевое колесо в сторону заноса и, не дожидаясь прекращения скольжения, опережающим воздействием на рулевое колесо выровнять траекторию движения автомобиля."
  },
  {
    "biletNumber": 4,
    "questNumber": 20,
    "quest": "Как следует расположить руки на грудной клетке пострадавшего при проведении сердечно-легочной реанимации?",
    "v": [
      "Основания ладоней обеих кистей, взятых в \"замок\", должны располагаться на грудной клетке на два пальца выше мечевидного отростка так, чтобы большой палец одной руки указывал в сторону левого плеча пострадавшего, а другой – в сторону правого плеча. Руки выпрямляются в локтевых суставах.",
      "Основание ладони одной руки накладывают на середину грудной клетки на два пальца выше мечевидного отростка, вторую руку накладывают сверху, пальцы рук берут в замок. Руки выпрямляются в локтевых суставах, большие пальцы рук указывают на подбородок и живот. Надавливания должны проводиться без резких движений.",
      "Давление руками на грудину выполняют основанием ладони одной руки, расположенной на грудной клетке на два пальца выше мечевидного отростка. Рука выпрямлена в локтевом суставе. Направление большого пальца не имеет значения.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Сердце человека располагается в середине грудной клетки — за грудиной, на два пальца выше ее мечевидного отростка (треугольная кость, которой заканчивается грудина). Давление проводится обеими руками, выпрямленными в локтевых суставах. Основание ладони одной руки накладывается на середину грудной клетки на два пальца выше мечевидного отростка, вторая рука накладывается сверху, пальцы обеих рук берутся в замок, большие пальцы рук указывают на подбородок и живот. Для профилактики переломов грудины и ребер надавливания должны проводиться без резких движений."
  }
]