[
  {
    "biletNumber": 40,
    "questNumber": 1,
    "quest": "По требованию каких лиц необходимо передавать для проверки водительское удостоверение на право управления транспортным средством соответствующей категории или подкатегории и представлять для проверки страховой полис обязательного страхования гражданской ответственности на бумажном носителе или в виде электронного документа либо его копии на бумажном носителе?",
    "v": [
      "Сотрудника полиции.",
      "Сотрудника Военной автомобильной инспекции.",
      "Любого регулировщика.",
      "Всех перечисленных лиц.",
      null
    ],
    "otvet": 1,
    "comments": "[п.2.1.1](rules_2_1) ПДД обязывает водителя выполнить перечисленные действия только по требованию сотрудника полиции. P.S. Даже участковому (возможно он проводит оперативные действия)"
  },
  {
    "biletNumber": 40,
    "questNumber": 2,
    "quest": "Вам разрешено продолжить движение на перекрестке:",
    "v": [
      "Только прямо.",
      "Прямо и налево.",
      "Прямо и в обратном направлении.",
      "В любом направлении.",
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/gehWgMl.png",
    "comments": "Знак [4.1.1](sign_4_1_1) [image]17,17,4.1.1[/image] «Движение прямо» разрешает Вам на этом перекрестке продолжить движение только в прямом направлении.",
    "old": "3.4"
  },
  {
    "biletNumber": 40,
    "questNumber": 3,
    "quest": "Какие из указанных знаков разрешают разворот?",
    "v": [
      "Только А.",
      "А и В.",
      "Все.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/pjEdvyE.png",
    "comments": "Знак А ([4.1.3](sign_4_1_3) [image]17,17,4.1.3[/image] «Движение налево») разрешает разворот, поскольку предписывающие знаки, разрешающие поворот налево, разрешают и разворот. \n\nЗнак Б ([3.18.2](sign_3_18_2) [image]17,17,3.18.2[/image] «Поворот налево запрещен») запрещает поворот налево, но не разворот. \n\nЗнак В ([5.7.2](sign_5_7_1) [image]60,20,5.7.2[/image] «Выезд на дорогу с односторонним движением») также не запрещает разворот. \n\nТаким образом, все знаки, показанные рисунке, не запрещают выполнить маневр разворота.",
    "old": "8.4,3.4,3.3,3.5"
  },
  {
    "biletNumber": 40,
    "questNumber": 4,
    "quest": "Поставить на стоянку указанным на табличке способом можно:",
    "v": [
      "Только легковые автомобили и мотоциклы.",
      "Все транспортные средства, кроме грузовых автомобилей с разрешенной максимальной массой более 3,5 т.",
      "Любые транспортные средства.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/gfWsp29.png",
    "comments": "В соответствии ([п. 12.2](rules_12_2)) Правил любым грузовым автомобилям и автобусам запрещено использовать для стоянки край тротуара. Действие знака [6.4](sign_6_4) [image]20,20,6.4[/image] «Парковка (парковочное место)» с табличкой [8.6.3](sign_8_6) [image]40,20,8.6.3[/image] «Способ постановки транспортного средства на стоянку», распространяется только на легковые автомобили и мотоциклы.",
    "old": "12.2"
  },
  {
    "biletNumber": 40,
    "questNumber": 5,
    "quest": "Разметкой в виде буквы «А» обозначают:",
    "v": [
      "Специальную полосу для любых автобусов.",
      "Специальную полосу для маршрутных транспортных средств.",
      "Место остановки и стоянки любых автобусов.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/sCAvN9V.png",
    "comments": "Разметкой [1.23.1](mark_1_23_1) [image]40,20,h1.23.1[/image] (в виде буквы «А») обозначают специальную полосу для маршрутных ТС, т.е. автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными местами остановок ([п. 1.2](rules_1_2)). На этой полосе разрешаются движение и остановка ТС, используемых в качестве легкового такси ([п. 18.2](rules_18_2)).",
    "old": "18,4.1"
  },
  {
    "biletNumber": 40,
    "questNumber": 6,
    "quest": "Разрешено ли Вам движение?",
    "v": [
      "Разрешено прямо и направо.",
      "Разрешено только направо.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/6PjjRI4.png",
    "comments": "Со стороны спины регулировщика движение всех ТС запрещено ([п. 6.10](rules_6_10)).",
    "old": "6.2"
  },
  {
    "biletNumber": 40,
    "questNumber": 7,
    "quest": "Какой опознавательный знак должен быть закреплен на задней части буксируемого механического транспортного средства при отсутствии или неисправности аварийной сигнализации?",
    "v": [
      "А.",
      "Б.",
      "В.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/my4tXlj.png",
    "comments": "При отсутствии или неисправности аварийной сигнализации- на задней части буксируемого механического ТС, должен быть закреплен знак аварийной остановки (А), представляющий собой равносторонний треугольник с красной светоотражающей окантовкой ([п. 7.3](rules_7_3)). Опознавательным знаком Б (\"Тихоходное транспортное средство\") обозначаются сзади механические ТС, для которых предприятием-изготовителем установлена максимальная скорость не более 30 км/ч, а знаком В (\"Длинномерное транспортное средство\") - ТС, длина которых с грузом или без груза более 20 м, и автопоездов с двумя и более прицепами (Основные положения).",
    "old": "7"
  },
  {
    "biletNumber": 40,
    "questNumber": 8,
    "quest": "На перекрестке Вы намерены повернуть направо. Как Вам следует поступить?",
    "v": [
      "Перестроиться на правую полосу, затем осуществить поворот.",
      "Продолжить движение по левой полосе до перекрестка, затем повернуть.",
      "Возможны оба варианта действий.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/eubs1b3.png",
    "comments": "Знак [5.15.1](sign_5_15_1) [image]40,20,5.15.1[/image] «Направления движения по полосам» информирует о том, что на данном перекрестке поворот направо может осуществляться не только из правой, но и из левой полосы. Следовательно, Вы можете повернуть направо, заранее перестроившись на крайнюю правую полосу ([п. 8.5](rules_8_5)), либо из второй полосы.",
    "old": "8.3"
  },
  {
    "biletNumber": 40,
    "questNumber": 9,
    "quest": "Кто должен уступить дорогу при одновременном развороте?",
    "v": [
      "Водитель автобуса.",
      "Водитель легкового автомобиля.",
      "В данной ситуации водителям следует действовать по взаимной договоренности.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/vCrUN2Q.png",
    "comments": "Во всех случаях, когда траектории движения ТС пересекаются, а очередность проезда не оговорена Правилами, должен уступить дорогу водитель, к которому ТC приближаются справа ([п. 8.9](rules_8_9)), т.е. в данном случае — водитель автобуса.",
    "old": "8.4"
  },
  {
    "biletNumber": 40,
    "questNumber": 10,
    "quest": "Кто из водителей занял правильное положение на полосе движения?",
    "v": [
      "Оба.",
      "Только водитель мопеда, занимающего левое положение на полосе движения.",
      "Только водитель мотоцикла, занимающего правое положение на полосе движения.",
      "Никто из водителей.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/oS7SUPW.png",
    "comments": "На такой дороге (без обочин и полосы для велосипедистов) мопеды могут двигаться только по правому краю проезжей части в один ряд ([п. 24.7](rules_24_7)). Водители мотоциклов могут выбирать для движения в населенном пункте любую полосу ([п. 9.4](rules_9_4)). Мотоциклам без бокового прицепа с учетом их габаритов и необходимых безопасных интервалов Правила не запрещают двигаться по полосе в два ряда.",
    "old": "24"
  },
  {
    "biletNumber": 40,
    "questNumber": 11,
    "quest": "Как Вам следует поступить в данной ситуации?",
    "v": [
      "Проехать первым.",
      "Использовать обочину для встречного разъезда.",
      "Уступить дорогу грузовому автомобилю.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/9JCOJwk.png",
    "comments": "Если встречный разъезд затруднен, то водитель, на стороне которого имеется препятствие, должен уступить дорогу ([п. 11.7](rules_11_7)). Следовательно, Вы уступать дорогу грузовому автомобилю не должны и можете проехать первым.",
    "old": "11.2"
  },
  {
    "biletNumber": 40,
    "questNumber": 12,
    "quest": "Нарушил ли водитель автомобиля правила остановки?",
    "v": [
      "Нарушил.",
      "Нарушил, если расстояние от автомобиля до линии разметки менее 3 м.",
      "Не нарушил.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/q7esKSo.png",
    "comments": "Напротив бокового проезда трехстороннего перекрестка можно остановиться только при наличии разделительной полосы или сплошной линии разметки [1.1](mark_1_1) [image]80,20,h1.1[/image]. В данной ситуации на пересечении нанесена линия разметки [1.11](mark_1_11) [image]80,20,h1.11[/image], поэтому остановка Вам запрещена, даже если расстояние от легкового автомобиля до линии разметки более 3 м ([п. 12.4](rules_12_4)).",
    "old": "12.1"
  },
  {
    "biletNumber": 40,
    "questNumber": 13,
    "quest": "Вы намерены повернуть направо. Ваши действия?",
    "v": [
      "Проедете перекресток первым.",
      "Уступите дорогу только трамваю А.",
      "Уступите дорогу только трамваю Б.",
      "Уступите дорогу обоим трамваям.",
      null
    ],
    "otvet": 4,
    "realUrl": "https://i.imgur.com/0116AMX.png",
    "comments": "Такой сигнал светофора дает право на движение Вам и водителям трамваев ([п. 6.2](rules_6_2)), а так как для поворота направо Вам необходимо пересечь трамвайные пути, Вы обязаны уступить дорогу обоим трамваям, имеющим преимущество перед безрельсовыми ТС ([п. 13.6](rules_13_6)).",
    "old": "13.1"
  },
  {
    "biletNumber": 40,
    "questNumber": 14,
    "quest": "При движении прямо Вы:",
    "v": [
      "Имеете преимущество.",
      "Должны уступить дорогу только мотоциклу.",
      "Должны уступить дорогу только автомобилю.",
      "Должны уступить дорогу обоим транспортным средствам.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/v9rWuco.png",
    "comments": "Проблесковый маячок оранжевого или желтого цвета не дает преимущества в движении, поэтому Вы, руководствуясь правилами проезда перекрестков равнозначных дорог, должны уступить дорогу только мотоциклу, приближающемуся справа ([п. 3.4](rules_3_4)) и ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 40,
    "questNumber": 15,
    "quest": "Кому Вы обязаны уступить дорогу при повороте налево?",
    "v": [
      "Только автобусу.",
      "Только грузовому автомобилю.",
      "Обоим транспортным средствам.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/Ss7GneT.png",
    "comments": "Поскольку перед перекрестком установлен знак [2.4](sign_2_4) [image]20,20,2.4[/image] «Уступите дорогу», Вы, двигаясь по второстепенной дороге, должны, руководствуясь правилами проезда перекрестков неравнозначных дорог, уступить дорогу обоим ТС ([п. 13.9](rules_13_9)).",
    "old": "13.3"
  },
  {
    "biletNumber": 40,
    "questNumber": 16,
    "quest": "Можно ли Вам въехать на железнодорожный переезд?",
    "v": [
      "Можно.",
      "Можно, если отсутствует приближающийся поезд.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/dprMIKZ.png",
    "comments": "В такой ситуации, когда стоящие за переездом ТС вынуждают Вас остановиться на переезде, Правила запрещают въезд на него даже при отсутствии приближающегося поезда ([п. 15.3](rules_15_3)).",
    "old": "15"
  },
  {
    "biletNumber": 40,
    "questNumber": 17,
    "quest": "Разрешается ли перевозка людей в салоне легкового автомобиля, буксирующего неисправное транспортное средство?",
    "v": [
      "Разрешается.",
      "Разрешается только при буксировке на жесткой сцепке.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Правила не устанавливают каких-либо ограничений на перевозку людей в салоне легкового автомобиля, буксирующего другое неисправное ТС ([п. 20.2](rules_20_2)). Следовательно, Вы можете осуществлять такую перевозку независимо от способа буксировки.",
    "old": "20"
  },
  {
    "biletNumber": 40,
    "questNumber": 18,
    "quest": "Водитель, в отношении которого имеются достаточные основания полагать, что он находится в состоянии опьянения, направляется на медицинское освидетельствование на состояние опьянения:",
    "v": [
      "При отказе от прохождения освидетельствования на состояние алкогольного опьянения.",
      "При несогласии с результатами освидетельствования на состояние алкогольного опьянения.",
      "При наличии достаточных оснований полагать, что водитель находится в состоянии опьянения, и отрицательном результате освидетельствования на состояние алкогольного опьянения.",
      "Во всех перечисленных случаях.",
      null
    ],
    "otvet": 4,
    "comments": "В соответствии с ч. 11 ст. 27.12 КоАП лицо, которое управляет ТС и в отношении которого имеются достаточные основания полагать, что оно находится в состоянии опьянения, подлежит освидетельствованию на состояние алкогольного опьянения. При отказе от прохождения указанного освидетельствования либо несогласии с результатами освидетельствования, а равно при наличии достаточных оснований полагать, что лицо находится в состоянии опьянения, и отрицательном результате освидетельствования на состояние алкогольного опьянения это лицо подлежит направлению на медицинское освидетельствование.",
    "old": "26"
  },
  {
    "biletNumber": 40,
    "questNumber": 19,
    "quest": "Как следует поступить водителю при посадке в автомобиль, стоящий у тротуара или на обочине?",
    "v": [
      "Обойти автомобиль спереди.",
      "Обойти автомобиль сзади.",
      "Допустимы оба варианта действий.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Для обеспечения безопасности при посадке водителя в автомобиль, стоящий у тротуара или на обочине, ему следует обойти автомобиль спереди, чтобы иметь возможность видеть ТС, движущиеся в попутном направлении. P.S. Смысл в подходе к водительской двери, нужно быть лицом к потоку. А автобус обходят сзади, чтоб перейти дорогу",
    "old": "27"
  },
  {
    "biletNumber": 40,
    "questNumber": 20,
    "quest": "Какова первая помощь при наличии признаков поверхностного термического ожога (покраснение и отек кожи, образование на месте ожога пузырей, наполненных прозрачной жидкостью, сильная боль)?",
    "v": [
      "Полить ожоговую поверхность холодной водой, накрыть стерильной салфеткой и туго забинтовать.",
      "Вскрыть ожоговые пузыри, очистить ожоговую поверхность от остатков одежды, накрыть стерильной салфеткой (не бинтовать), по возможности приложить холод, поить пострадавшего водой.",
      "Охладить ожоговую поверхность водой в течение 20 минут. Ожоговые пузыри не вскрывать, остатки одежды с обожженной поверхности не удалять, место ожога накрыть стерильной салфеткой (не бинтовать), по возможности приложить холод и поить пострадавшего водой.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "В первую очередь при ожоге необходимо охладить обожженную раны водой в течение не менее 20 минут. Вскрытие ожогового пузыря и удаление с обожженной поверхности остатков одежды не допускаются. Место ожога необходимо накрыть стерильной салфеткой, не прибинтовывая ее, поскольку тугое бинтование приводит к дополнительным травмам при ожогах. Для профилактики ожогового шока по возможности приложить холод. Для предотвращения обезвоживания пострадавшего следует поить водой.",
    "old": "4.1"
  }
]