[
  {
    "biletNumber": 5,
    "questNumber": 1,
    "quest": "Сколько проезжих частей имеет данная дорога?",
    "v": [
      "Одну.",
      "Две.",
      "Четыре.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/TqtBLYk.png",
    "comments": "Дорога имеет одну проезжую часть, предназначенную для движения в обоих направлениях, так как двойная сплошная линия горизонтальной разметки не является разделительной полосой ([п. 1.2](rules_1_2))."
  },
  {
    "biletNumber": 5,
    "questNumber": 2,
    "quest": "При наличии какого знака водитель должен уступить дорогу, если встречный разъезд затруднен?",
    "v": [
      "Только В.",
      "А и В.",
      "Б и В.",
      "Б и Г.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/QniJg4u.png",
    "comments": "Знаки А ([1.13](sign_1_13) [image]24,20,1.13[/image] \"Крутой спуск\") и Б ([1.14](sign_1_14) [image]24,20,1.14[/image] \"Крутой подъем\") устанавливают соответственно на спусках и подъемах, где вы при наличии препятствия должны уступить дорогу ТС, движущемуся на подъем ([п. 11.7](rules_11_7)). \n\nЗнак В ([2.6](sign_2_6) [image]20,20,2.6[/image] \"Преимущество встречного движения\") устанавливается перед въездом на узкий участок дороги и обязывает вас уступить дорогу встречному ТС средству, если разъезд затруднен. \n\nЗнак Г ([2.7](sign_2_7) [image]20,20,2.7[/image] \"Преимущество перед встречным движением\"), установленный перед въездом на узкий участок дороги, предоставляет вам приоритет по отношению к встречному ТС."
  },
  {
    "biletNumber": 5,
    "questNumber": 3,
    "quest": "Разрешена ли Вам стоянка в указанном месте?",
    "v": [
      "Разрешена.",
      "Разрешена только в светлое время суток.",
      "Запрещена.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/kTDxSnK.png",
    "comments": "Зона действия знака [3.27](sign_3_27) [image]20,20,3.27[/image] «Остановка запрещена» в данной ситуации распространяется до конца населенного пункта. Поставив автомобиль на стоянку на обочине за знаком [5.24.2](sign_5_24_1) [image]50,20,5.24.2[/image] «Конец населенного пункта», вы не нарушите требования знака и ([п. 12.1](rules_12_1)) Правил."
  },
  {
    "biletNumber": 5,
    "questNumber": 4,
    "quest": "Нарушил ли водитель грузового автомобиля правила стоянки?",
    "v": [
      "Нарушил.",
      "Не нарушил, если разрешенная максимальная масса автомобиля не более 3,5 т.",
      "Не нарушил.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/q83miiE.png",
    "comments": "Знаки [6.4](sign_6_4) [image]20,20,6.4[/image] «Парковка» и [8.6.4](sign_8_6) [image]40,20,8.6.4[/image] «Способ постановки транспортного средства на стоянку» указывают, что можно поставить таким способом на околотротуарную стоянку легковой автомобиль или мотоцикл. Следовательно, независимо от разрешенной максимальной массы данного грузового автомобиля водитель нарушил Правила. \n\nP.S 1 таблички [8.6.4](sign_8_6) [image]40,20,8.6.4[/image] и [8.4.3](sign_8_4_1) [image]40,20,8.4.3[/image] имеют разное распространение. \n\nP.S 2 В ([п. 12.2](rules_12_2)) последний абзац говорит о стоянке на тротуаре, а не около тротуара."
  },
  {
    "biletNumber": 5,
    "questNumber": 5,
    "quest": "О чем предупреждает Вас вертикальная разметка, нанесенная на ограждение дороги?",
    "v": [
      "О приближении к железнодорожному переезду.",
      "О приближении к опасному перекрестку.",
      "О движении по опасному участку дороги.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/HwMTp0F.png",
    "comments": "[Разметка 2.5](mark_2_5) [image]100,20,v2.5[/image] применяется для обозначения боковых поверхностей дорожных ограждений на опасных участках: начале ограждения на прямых участках, а также по всей длине на транспортных развязках в разных уровнях, закругления дорог радиусом менее 50 м, крутых спусках."
  },
  {
    "biletNumber": 5,
    "questNumber": 6,
    "quest": "Разрешается ли водителю продолжить движение после переключения зеленого сигнала светофора на желтый, если возможно остановиться перед перекрестком, только применив экстренное торможение?",
    "v": [
      "Разрешается.",
      "Разрешается, если водитель намерен проехать перекресток только в прямом направлении.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Правила разрешают вам продолжить движение через перекресток, если при включении желтого сигнала вы не можете остановиться перед стоп-линией (табличкой [6.16](sign_6_16) [image]56,20,6.16[/image]) или перед пересекаемой проезжей частью без применения экстренного торможения ([п. 6.14](rules_6_14))."
  },
  {
    "biletNumber": 5,
    "questNumber": 7,
    "quest": "Поднятая вверх рука водителя мотоцикла является сигналом, информирующим Вас о его намерении:",
    "v": [
      "Продолжить движение прямо.",
      "Повернуть направо.",
      "Снизить скорость, чтобы остановиться и уступить дорогу легковому автомобилю.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/uUngd6S.png",
    "comments": "Сигнал торможения, поданный поднятой вверх левой рукой мотоциклиста, свидетельствует о его намерении снизить скорость, чтобы остановиться ([п. 8.1](rules_8_1)) и уступить дорогу легковому автомобилю, приближающемуся справа к нерегулируемому перекрестку равнозначных дорог ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 5,
    "questNumber": 8,
    "quest": "В каких направлениях Вам можно продолжить движение по левой полосе на грузовом автомобиле с разрешенной максимальной массой не более 3,5 т?",
    "v": [
      "Только прямо.",
      "Прямо и направо.",
      "Прямо, налево и в обратном направлении.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/ccn0lwI.png",
    "comments": "Знак [4.1.4](sign_4_1_4) [image]17,17,4.1.4[/image] \"Движение прямо или направо\" и табличка [8.4.1](sign_8_4_1) [image]40,20,8.4.1[/image] \"Вид транспортного средства\" информируют о том, что в указанных направлениях должны двигаться только грузовые автомобили с разрешенной максимальной массой более 3,5 т. Поэтому вы можете по левой полосе продолжить движение во всех разрешенных с этой полосы направлениях, т.е. прямо, налево и в обратном направлении ([п. 8.5](rules_8_5))."
  },
  {
    "biletNumber": 5,
    "questNumber": 9,
    "quest": "Вам необходимо повернуть на примыкающую справа дорогу. Ваши действия?",
    "v": [
      "Не меняя полосы, снизить скорость, затем перестроиться на полосу торможения.",
      "Не меняя скорости, перестроиться на полосу торможения, затем снизить скорость.",
      "Возможны оба варианта действий.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/SQK4cvp.png",
    "comments": "В данном случае при повороте на примыкающую справа дорогу вы должны своевременно перестроиться на полосу торможения и снижать скорость только на ней ([п. 8.10](rules_8_10))."
  },
  {
    "biletNumber": 5,
    "questNumber": 10,
    "quest": "С какой максимальной скоростью Вы имеете право продолжить движение на легковом автомобиле с прицепом?",
    "v": [
      "50 км/ч.",
      "60 км/ч.",
      "70 км/ч.",
      "80 км/ч.",
      "90 км/ч."
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/oxpSUJQ.png",
    "comments": "За знаком [3.25](sign_3_25) [image]20,20,3.25[/image] \"Конец ограничения максимальной скорости\" скорость движения легкового автомобиля с прицепом вне населенного пункта на дорогах, не относящихся к автомагистралям, должна быть не более 70 км/ч ([п. 10.3](rules_10_3))."
  },
  {
    "biletNumber": 5,
    "questNumber": 11,
    "quest": "Разрешен ли Вам обгон?",
    "v": [
      "Разрешен.",
      "Разрешен, если обгон будет завершен до перекрестка.",
      "Запрещен.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/fOvzQ1H.png",
    "comments": "Обгон запрещен на нерегулируемых перекрестках при движении по дороге, не являющейся главной ([п. 11.4](rules_11_4)). Поскольку Вы приближаетесь к нерегулируемому перекрестку по главной дороге, о чем свидетельствует знак [2.3.1](sign_2_3_1) [image]22,20,2.3.1[/image] \"Пересечение со второстепенной дорогой\", обгон разрешен даже в том случае, если он не завершится до перекрестка."
  },
  {
    "biletNumber": 5,
    "questNumber": 12,
    "quest": "Кто из водителей нарушил правила стоянки?",
    "v": [
      "Оба.",
      "Только водитель автомобиля А.",
      "Только водитель автомобиля Б.",
      "Никто не нарушил.",
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/4w4OasQ.png",
    "comments": "Ставить ТС на стоянку разрешается в один ряд параллельно краю проезжей части. Под углом к краю проезжей части допускается постановка ТС при наличии знака [6.4](sign_6_4) [image]20,20,6.4[/image] с одной из табличек [8.6.4](sign_8_6) [image]40,20,8.6.4[/image] [8.6.5](sign_8_6)  [image]40,20,8.6.5[/image] [8.6.6](sign_8_6) [image]40,20,8.6.6[/image] [8.6.7](sign_8_6) [image]40,20,8.6.7[/image] [8.6.8](sign_8_6) [image]40,20,8.6.8[/image] [8.6.9](sign_8_6) [image]40,20,8.6.9[/image], а так же линии дорожной разметки ([п. 12.2](rules_12_2))."
  },
  {
    "biletNumber": 5,
    "questNumber": 13,
    "quest": "Вы намерены развернуться. Ваши действия?",
    "v": [
      "Проедете перекресток первым.",
      "Выполните разворот, уступив дорогу легковому автомобилю.",
      "Дождетесь, когда регулировщик опустит правую руку.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/5FYvJPB.png",
    "comments": "При таком сигнале регулировщика движение разрешено Вам и легковому автомобилю, поворачивающему направо ([п. 6.10](rules_6_10)). В этой ситуации очередность движения правилами проезда перекрестков не оговорена, а поэтому дорогу должен уступить водитель, к которому ТС приближается справа ([п. 8.9](rules_8_9)). Таким ТС и будет для Вас легковой автомобиль после того, как Вы начнете движение и выедете на перекресток. Завершая разворот, Вы должны уступить дорогу легковому автомобилю."
  },
  {
    "biletNumber": 5,
    "questNumber": 14,
    "quest": "Кому Вы должны уступить дорогу при движении в прямом направлении?",
    "v": [
      "Только трамваю.",
      "Только легковому автомобилю.",
      "Обоим транспортным средствам.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/k0VOlcR.png",
    "comments": "На данном перекрестке равнозначных дорог Вы должны уступить дорогу только трамваю, имеющему преимущество, а легковой автомобиль, находящийся слева, проезжает перекресток после Вас, поскольку обязан уступить Вам дорогу ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 5,
    "questNumber": 15,
    "quest": "Как Вам следует поступить при повороте налево?",
    "v": [
      "Проехать перекресток первым.",
      "Уступить дорогу только грузовому автомобилю с включенным проблесковым маячком.",
      "Уступить дорогу обоим транспортным средствам.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/NxxHRnG.png",
    "comments": "Проблесковый маячок оранжевого или желтого цвета преимущества в движении не дает ([п. 3.4](rules_3_4)). Поэтому, двигаясь по главной дороге (знаки [2.1](sign_2_1) [image]20,20,2.1[/image] «Главная дорога» и [8.13](sign_8_13) [image]20,20,8.13[/image] «Направление главной дороги»), Вы можете проехать данный перекресток неравнозначных дорог первым. Легковой автомобиль и грузовой автомобиль с маячком находятся на второстепенных дорогах и должны уступить Вам дорогу ([п. 13.9](rules_13_9))."
  },
  {
    "biletNumber": 5,
    "questNumber": 16,
    "quest": "Разрешено ли Вам проехать железнодорожный переезд?",
    "v": [
      "Разрешено, поскольку дежурный по переезду запрещает движение только встречному автомобилю.",
      "Разрешено, если отсутствует приближающийся поезд.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/QDFItyV.png",
    "comments": "Такое положение дежурного по переезду запрещает всякое движение через переезд независимо от сигнала светофора, положения шлагбаума и отсутствия приближающегося поезда ([п. 15.3](rules_15_3))."
  },
  {
    "biletNumber": 5,
    "questNumber": 17,
    "quest": "В каких случаях разрешено применять звуковые сигналы в населенных пунктах?",
    "v": [
      "Только для предупреждения о намерении произвести обгон.",
      "Только для предотвращения дорожно-транспортного происшествия.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "В населенных пунктах звуковой сигнал разрешается применять только для предотвращения дорожно-транспортного происшествия ([п. 19.10](rules_19_10)). При этом важно подать его своевременно, а не в последний момент, и он не должен быть излишне продолжительным."
  },
  {
    "biletNumber": 5,
    "questNumber": 18,
    "quest": "При каком максимальном значении суммарного люфта в рулевом управлении допускается эксплуатация легкового автомобиля?",
    "v": [
      "10 градусов.",
      "20 градусов.",
      "25 градусов.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Суммарный люфт в рулевом управлении легкового автомобиля не должен превышать 10 градусов ([Перечень, п. 2.3](fault_2_3))."
  },
  {
    "biletNumber": 5,
    "questNumber": 19,
    "quest": "Как следует поступить водителю при высадке из автомобиля, стоящего у тротуара или на обочине?",
    "v": [
      "Обойти автомобиль спереди.",
      "Обойти автомобиль сзади.",
      "Допустимы оба варианта действий.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Для обеспечения безопасности для высадки водителя из автомобиля, стоящего у тротуара или на обочине, ему следует обойти автомобиль сзади, чтобы иметь возможность видеть ТС, движущиеся в попутном направлении."
  },
  {
    "biletNumber": 5,
    "questNumber": 20,
    "quest": "При движении в условиях тумана расстояние до предметов представляется:",
    "v": [
      "Большим, чем в действительности.",
      "Соответствующим действительности.",
      "Меньшим, чем в действительности.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/dxhtQXI.png",
    "comments": "При движении в условиях тумана водитель должен учитывать, что расстояние до предметов представляется большим, чем в действительности."
  }
]