[
  {
    "biletNumber": 6,
    "questNumber": 1,
    "quest": "Что называется разрешенной максимальной массой транспортного средства?",
    "v": [
      "Максимально допустимая для перевозки масса груза, установленная предприятием-изготовителем.",
      "Масса снаряженного транспортного средства без учета массы водителя, пассажиров и груза, установленная предприятием-изготовителем.",
      "Масса снаряженного транспортного средства с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Разрешенная максимальная масса - масса снаряженного транспортного средства с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой ([п. 1.2](rules_1_2))."
  },
  {
    "biletNumber": 6,
    "questNumber": 2,
    "quest": "Вам разрешено продолжить движение:",
    "v": [
      "Только прямо.",
      "Прямо или в обратном направлении.",
      "Во всех направлениях.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/YDLcsMZ.png",
    "comments": "Знак [3.18.2](sign_3_18_2) [image]17,17,3.18.2[/image] \"Поворот налево запрещен\" запрещает только поворот налево как таковой. Таким образом, на этом перекрестке вы можете развернуться в разрыве разделительной полосы или продолжить движение в прямом направлении."
  },
  {
    "biletNumber": 6,
    "questNumber": 3,
    "quest": "Какие из указанных знаков разрешают проезд на автомобиле к месту проживания или работы?",
    "v": [
      "Только А.",
      "Только В.",
      "А и В.",
      "Все.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/4538SzQ.png",
    "comments": "Действие знаков А ([3.2](sign_3_2) [image]17,17,3.2[/image] \"Движение запрещено\") и В ([3.3](sign_3_3) [image]17,17,3.3[/image] \"Движение механических транспортных средств запрещено\") не распространяется на ТС, принадлежащие гражданам, проживающим в обозначенной зоне. Знак Б ([3.1](sign_3_1) [image]17,17,3.1[/image] \"Въезд запрещен\") запрещает движение в данном направлении всех ТС."
  },
  {
    "biletNumber": 6,
    "questNumber": 4,
    "quest": "Что обозначают эти дорожные знаки?",
    "v": [
      "Парковочное место только для автобусов.",
      "Парковочное место для автобусов и троллейбусов.",
      "Парковочное место, где возможна пересадка на маршрутное транспортное средство (автобус или троллейбус).",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/9yorZQj.png",
    "comments": "Знак [6.4](sign_6_4) [image]20,20,6.4[/image] \"Парковочное место\" с табличкой [8.21.2](sign_8_21) [image]40,20,8.21.1[/image] \"Вид маршрутного транспортного средства\" используются для обозначения мест стоянки ТС для возможности продолжить движение на маршрутном ТС - автобусе, троллейбусе или метро."
  },
  {
    "biletNumber": 6,
    "questNumber": 5,
    "quest": "Разметка в виде треугольника на полосе движения:",
    "v": [
      "Обозначает опасный участок дороги.",
      "Предупреждает Вас о приближении к месту, где нужно уступить дорогу.",
      "Указывает место, где Вам необходимо остановиться.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/JbrWVHF.png",
    "comments": "[Разметка 1.20](mark_1_20) [image]80,20,h1.20[/image] (в виде треугольника на полосе движения) предупреждает о приближении к [разметке 1.13](mark_1_13) [image]80,20,h1.13[/image], перед которой вы должны при необходимости остановиться, выполняя требование знака [2.4](sign_2_4) [image]20,20,2.4[/image] \"Уступите дорогу\", предоставляя преимущество ТС, движущимся по главной дороге."
  },
  {
    "biletNumber": 6,
    "questNumber": 6,
    "quest": "Разрешается ли продолжить движение, если регулировщик поднял руку вверх после того, как Вы въехали на перекресток?",
    "v": [
      "Разрешается.",
      "Разрешается, если Вы поворачиваете направо.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Поскольку вы уже въехали на перекресток, необходимо продолжить движение и покинуть его в выбранном вами направлении ([п. 13.7](rules_13_7)) и ([п. 6.14](rules_6_14))."
  },
  {
    "biletNumber": 6,
    "questNumber": 7,
    "quest": "Вы намерены продолжить движение по главной дороге. Обязаны ли Вы включить указатели левого поворота?",
    "v": [
      "Обязаны.",
      "Обязаны, если с других направлений приближаются транспортные средства.",
      "Не обязаны.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/4GnCVdJ.png",
    "comments": "Вы обязаны информировать других участников движения о своих намерения во всех случаях. Поэтому, собираясь продолжить движение по главной дороге, т.е. выполнить левый поворот на перекрестке, вы должны включить указатели поворота соответствующего направления ([п. 8.1](rules_8_1))."
  },
  {
    "biletNumber": 6,
    "questNumber": 8,
    "quest": "Кто должен уступить дорогу при взаимном перестроении?",
    "v": [
      "Водитель легкового автомобиля.",
      "Водитель грузового автомобиля.",
      "Водителям следует действовать по взаимной договоренности.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/JfHgOQB.png",
    "comments": "При взаимном перестроении водитель грузового автомобиля должен уступить дорогу водителю легкового автомобиля, находящемуся от него справа ([п. 8.4](rules_8_4))."
  },
  {
    "biletNumber": 6,
    "questNumber": 9,
    "quest": "В каких направлениях Вам можно продолжить движение?",
    "v": [
      "Только прямо.",
      "Прямо и налево.",
      "Прямо, налево и в обратном направлении.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/FaAjWmQ.png",
    "comments": "Поскольку вы заняли крайнее левое положение на проезжей части, а разметку [1.11](mark_1_11) [image]80,20,h1.11[/image] можно пересекать со стороны прерывистой линии, выполнить разворот, поворот на перекрестке вам разрешено ([п. 8.5](rules_8_5))."
  },
  {
    "biletNumber": 6,
    "questNumber": 10,
    "quest": "С какой максимальной скоростью Вы имеете право продолжить движение на легковом автомобиле?",
    "v": [
      "70 км/ч.",
      "90 км/ч.",
      "110 км/ч.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/N7py8j2.png",
    "comments": "Двигаясь по автомагистрали (знак [5.1](sign_5_1) [image]15,20,5.1[/image] \"Автомагистраль\") на легковом автомобиле, вы можете развивать скорость не более 110 км/ч ([п. 10.3](rules_10_3))."
  },
  {
    "biletNumber": 6,
    "questNumber": 11,
    "quest": "Как Вам следует поступить в данной ситуации?",
    "v": [
      "Уступить дорогу встречному автомобилю.",
      "Проехать первым.",
      "Действовать по взаимной договоренности с водителем встречного автомобиля.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/bzDqzEE.png",
    "comments": "Если встречный разъезд затруднен, то водитель, на стороне которого имеется препятствие, должен уступить дорогу ([п. 11.7](rules_11_7)). Поскольку препятствие находится на Вашей стороне, то Вы и должны уступить дорогу."
  },
  {
    "biletNumber": 6,
    "questNumber": 12,
    "quest": "Разрешено ли Вам поставить автомобиль на стоянку в этом месте?",
    "v": [
      "Разрешено.",
      "Разрешено, если при этом не будут созданы помехи для движения маршрутных транспортных средств.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/ApHJVTd.png",
    "comments": "Хотя Вами соблюдено требование постановки автомобиля на стоянку не ближе 15 м от указателя места остановки маршрутных ТС, Вы все же нарушите Правила, так как остановка и стоянка запрещены на пешеходных переходах и ближе 5 м перед ними ([п. 12.4](rules_12_4)) и ([п. 12.5](rules_12_5))."
  },
  {
    "biletNumber": 6,
    "questNumber": 13,
    "quest": "Вы намерены повернуть налево. Ваши действия?",
    "v": [
      "Проедете перекресток первым.",
      "Уступите дорогу трамваю, выполнив поворот с проезжей части.",
      "Пропустите трамвай, перестроитесь на трамвайные пути попутного направления и выполните с них поворот.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/hr9slAl.png",
    "comments": "Движение трамвая на этом перекрестке регулируется специальным светофором одноцветной сигнализации с круглыми сигналами бело-лунного цвета, расположенными в виде буквы «Т». При таком сигнале движение трамваю разрешено в прямом направлении ([п.6.8](rules_6_8)). Зеленый сигнал светофора разрешает Вам движение ([п.6.2](rules_6_2)), однако с учетом наличия слева трамвайных путей попутного направления, расположенных на одном уровне с проезжей частью, поворот налево при отсутствии соответствующих знаков и разметки должен выполняться с них ([п.8.5](rules_8_5)). Поэтому нужно пропустить трамвай, перестроиться на трамвайные пути и выполнить с них поворот."
  },
  {
    "biletNumber": 6,
    "questNumber": 14,
    "quest": "Кому Вы обязаны уступить дорогу при повороте налево?",
    "v": [
      "Только пешеходам.",
      "Пешеходам и велосипедисту.",
      "Никому.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/QDayFR8.png",
    "comments": "Поворачивая налево на данном перекрестке, следует уступить дорогу пешеходам, переходящим проезжую часть дороги, на которую Вы поворачиваете ([п. 13.1](rules_13_1)) и велосипедисту, так как он двигается во встречном направлении.\n\nP.S. При отсутствии пешеходного перехода Правила предписывают пешеходам переходить проезжую часть по линии тротуаров или обочин ([п.4.3](rules_4_3))."
  },
  {
    "biletNumber": 6,
    "questNumber": 15,
    "quest": "В каком случае Вы должны будете уступить дорогу автомобилю ДПС?",
    "v": [
      "Если на автомобиле ДПС будут включены проблесковые маячки синего цвета.",
      "Если на автомобиле ДПС одновременно будут включены проблесковые маячки синего цвета и специальный звуковой сигнал.",
      "В любом.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/i87eMXk.png",
    "comments": "Хотя Вы движетесь по дороге с твердым покрытием, которая является главной по отношению к примыкающей слева грунтовой дороге ([п. 1.2](rules_1_2)), термин «Главная дорога», Вам необходимо будет уступить дорогу выезжающему со второстепенной дороги автомобилю ДПС только с включенными проблесковым маячком синего цвета и специальным звуковым сигналом ([п. 3.2](rules_3_2))."
  },
  {
    "biletNumber": 6,
    "questNumber": 16,
    "quest": "При приближении к остановившемуся транспортному средству с включенной аварийной сигнализацией, которое имеет опознавательные знаки «Перевозка детей», водитель должен:",
    "v": [
      "Снизить скорость.",
      "При необходимости остановиться и пропустить детей.",
      "Осуществить все перечисленные действия.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Приближаясь к остановившемуся транспортному средству с включенной аварийной сигнализацией, имеющему опознавательные знаки «[Перевозка детей](permision_perevpzka_detei)» [image]20,18,dop8.3[/image], водитель должен снизить скорость, а при необходимости остановиться и пропустить детей ([п.14.7](rules_14_7))"
  },
  {
    "biletNumber": 6,
    "questNumber": 17,
    "quest": "В каких случаях водители мопедов нарушают Правила?",
    "v": [
      "Только если управляют мопедом, не держась за руль хотя бы одной рукой.",
      "Только если двигаются по дороге без застегнутого мотошлема.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Водителям мопедов запрещается: управлять мопедом, не держась за руль хотя бы одной рукой, двигаться по дороге без застегнутого мотошлема ([п.24.8 ПДД](rules_24_8))"
  },
  {
    "biletNumber": 6,
    "questNumber": 18,
    "quest": "Эксплуатация автомобиля запрещается, если в верхней части ветрового стекла имеется прозрачная цветная плёнка шириной более:",
    "v": [
      "100 миллиметров",
      "120 миллиметров",
      "130 миллиметров",
      "140 миллиметров",
      null
    ],
    "otvet": 4,
    "comments": "[Пункт 4.3](fault_4_3) «Перечня неисправностей» запрещает эксплуатацию ТС, если в верхней части ветрового стекла имеется прозрачная цветная пленка шириной более 140 мм."
  },
  {
    "biletNumber": 6,
    "questNumber": 19,
    "quest": "В случае остановки на подъеме(спуске) при наличии обочины можно предотвратить самопроизвольное скатывание автомобиля на проезжую часть, повернув его передние колеса в положение:",
    "v": [
      "А и Г.",
      "Б и В.",
      "А и В.",
      "Б и Г.",
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/9epMp72.png",
    "comments": "Производя остановку на спусках (поз. А и Б) или подъемах (поз. В и Г) при наличии обочины, водители должны не только использовать стояночный тормоз, но и повернуть колеса в сторону, чтобы избежать самопроизвольного скатывания автомобиля на проезжую часть. Правильное положение колес обеспечили водители автомобилей А и Г.\n\n P.S. Есть похожий вопрос Б11 В19, но с бордюром тротуара."
  },
  {
    "biletNumber": 6,
    "questNumber": 20,
    "quest": "Установленный факт употребления водителем вызывающих алкогольное опьянение веществ определяется наличием в его организме абсолютного этилового спирта в концентрации, превышающей:",
    "v": [
      "0,10 миллиграмма на один литр выдыхаемого воздуха.",
      "0,16 миллиграмма на один литр выдыхаемого воздуха.",
      "0,25 миллиграмма на один литр выдыхаемого воздуха.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Употребление водителем веществ, вызывающих алкогольное или наркотическое опьянение, либо психотропных или иных вызывающих опьянение веществ запрещается. Установленный факт употребления вызывающих алкогольное опьянение веществ определяется наличием в организме водителя абсолютного этилового спирта в концентрации, превышающей возможную суммарную погрешность измерений, а именно 0,16 миллиграмма на один литр выдыхаемого воздуха (Примечание к ст. 12.8 КоАП)."
  }
]