[
  {
    "biletNumber": 8,
    "questNumber": 1,
    "quest": "Какие действия при дорожно-транспортном происшествии должны немедленно осуществить водители, причастные к нему?",
    "v": [
      "Освободить проезжую часть.",
      "Остановить (не трогать с места) транспортное средство, включить аварийную сигнализацию и выставить знак аварийной остановки.",
      "Сообщить о случившемся в полицию.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "При ДТП водители, причастные к нему, обязаны немедленно остановить (не трогать с места) транспортное средство, включить аварийную сигнализацию и выставить знак аварийной остановки, а также не перемещать предметы, имеющие отношение к ДТП ([п. 2.5](rules_2_5))."
  },
  {
    "biletNumber": 8,
    "questNumber": 2,
    "quest": "В чем особенность скоростного режима на этом участке дороги?",
    "v": [
      "Рекомендуемая скорость движения – 40 км/ч.",
      "Минимальная допустимая скорость движения – 40 км/ч.",
      "Минимальная допустимая скорость движения по левой полосе – 40 км/ч.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/u2fn618.png",
    "comments": "Табличка [8.14](sign_8_14) [image]40,20,8.14[/image] «Полоса движения» указывает, что действие знака [4.6](sign_4_6) [image]20,20,4.6[/image] «Ограничение минимальной скорости» распространяется только на левую полосу, минимальная допустимая скорость движения по которой - 40 км/ч."
  },
  {
    "biletNumber": 8,
    "questNumber": 3,
    "quest": "Какие из указанных знаков запрещают поворот налево?",
    "v": [
      "Только А.",
      "А и Б.",
      "А и В.",
      "Все.",
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/WdHf3FB.png",
    "comments": "Знак [5.13.1](sign_5_13_1) [image]20,20,5.13.1[/image] «Выезд на дорогу с полосой для маршрутных транспортных средств» (знак А) устанавливают перед выездом на дорогу, на которой общий поток ТС движется слева направо, а маршрутные ТС по своей полосе - справа налево. По полосе для маршрутных ТС движение других ТС запрещено ([п. 18.2](rules_18_2)). Таким образом, повернуть налево на перекрестке, перед которым установлен знак [5.13.1](sign_5_13_1) [image]20,20,5.13.1[/image] , нельзя. \n\nЗнак [3.19](sign_3_19) [image]17,17,3.19[/image] «Разворот запрещен» (знак Б) запрещает только разворот, поворот налево при этом возможен. \n\nЗнак [6.3.1](sign_6_3_1) [image]20,20,6.3.1[/image] «Место для разворота» (знак В) указывает на участке многополосной дороги между перекрестками место для разворота. При этом поворот налево в этом месте, например во двор, запрещен."
  },
  {
    "biletNumber": 8,
    "questNumber": 4,
    "quest": "Можно ли Вам повернуть направо на этом перекрестке?",
    "v": [
      "Можно.",
      "Можно, если Вы проживаете или работаете на территории, расположенной справа от перекрестка.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/IoHKoZg.png",
    "comments": "Знак [6.8.2](sign_6_8_2) [image]20,20,6.8.2[/image] «Тупик» лишь информирует о том, что направо ведет дорога, не имеющая сквозного проезда. Знак не вводит никаких запретов на маневры."
  },
  {
    "biletNumber": 8,
    "questNumber": 5,
    "quest": "Разрешается ли Вам перестроиться?",
    "v": [
      "Разрешается только на соседнюю полосу.",
      "Разрешается, если скорость грузового автомобиля менее 30 км/ч.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/14co0Pg.png",
    "comments": "Въезд на полосы движения, не обозначенные с обеих сторон разметкой [1.9](mark_1_9) [image]43,20,h1.9[/image], не запрещается ([п. 6.7](rules_6_7)). Слева от Вас находится линия разметки [1.5](mark_1_5) [image]43,20,h1.5[/image], которую можно пересекать. При выключенных реверсивных светофорах разметка [1.9](mark_1_9) [image]43,20,h1.9[/image] разделяет транспортные потоки противоположных направлений, поэтому Вы можете перестроиться только на соседнюю полосу\n\nP.S обратите внимание на похожий вопрос Б32В6."
  },
  {
    "biletNumber": 8,
    "questNumber": 6,
    "quest": "Разрешено ли Вам движение?",
    "v": [
      "Разрешено только направо.",
      "Разрешено только для выполнения разворота.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/8Th2m1S.png",
    "comments": "Положение регулировщика, когда он обращен к вам правым боком, а его правая рука вытянута вперед, запрещает движение во всех направлениях ([п. 6.10](rules_6_10))."
  },
  {
    "biletNumber": 8,
    "questNumber": 7,
    "quest": "Водитель легкового автомобиля должен выключить указатели левого поворота:",
    "v": [
      "После перестроения на левую полосу.",
      "После опережения грузового автомобиля.",
      "После возвращения на правую полосу.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/lp0ZguG.png",
    "comments": "Сигнал левого поворота должен быть выключен сразу же после выполнения перестроения на левую полосу, чтобы не вводить в заблуждение других участников движения, которые могут воспринять включенный сигнал как намерение водителя осуществить в дальнейшем поворот налево или разворот ([п. 8.2](rules_8_2))."
  },
  {
    "biletNumber": 8,
    "questNumber": 8,
    "quest": "По какой траектории Вам разрешается выполнить поворот налево?",
    "v": [
      "Только по А.",
      "Только по Б.",
      "По любой из указанных.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/xxrm0Xm.png",
    "comments": "Знак [5.15.1](sign_5_15_1) [image]40,20,5.15.1[/image] \"Направления движения по полосам\" запрещает поворот налево и разворот с трамвайных путей попутного направления по траектории А ([п. 8.5](rules_8_5)). Этот маневр должен выполняться по траектории Б."
  },
  {
    "biletNumber": 8,
    "questNumber": 9,
    "quest": "Вы имеете право выполнить разворот:",
    "v": [
      "Только по траектории А.",
      "Только по траектории Б.",
      "По любой траектории из указанных.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/wKMfBKN.png",
    "comments": "В данной ситуации вы можете выполнить разворот, двигаясь по любой траектории. На перекрестке знак [3.18.2](sign_3_18_2) [image]17,17,3.18.2[/image] \"Поворот налево запрещен\" устанавливает запрет лишь на выполнение левого поворота, а вне перекрестка, двигаясь по траектории Б, Вы тоже не нарушаете Правил, ибо прерывистую линию разметки можно пересекать для выполнения маневров в любом месте."
  },
  {
    "biletNumber": 8,
    "questNumber": 10,
    "quest": "Вам можно продолжить движение:",
    "v": [
      "По любой полосе.",
      "По правой или средней полосе.",
      "Только по правой полосе.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/FHwaOgH.png",
    "comments": "Вне населенного пункта запрещается занимать левые полосы движения при свободных правых ([п. 9.4](rules_9_4)). В данной ситуации вам разрешено двигаться только по правой полосе."
  },
  {
    "biletNumber": 8,
    "questNumber": 11,
    "quest": "Разрешено ли Вам после опережения первого автомобиля продолжить движение по левой полосе?",
    "v": [
      "Разрешено.",
      "Разрешено, если Вы намерены опередить второй автомобиль.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/a6Xthvu.png",
    "comments": "Вне населенных пунктов водители ТС должны вести их по возможности ближе к правому краю проезжей части ([п. 9.4](rules_9_4)). При занятой правой полосе Вы можете продолжить движение по левой полосе, но только с целью опережения второго грузового автомобиля."
  },
  {
    "biletNumber": 8,
    "questNumber": 12,
    "quest": "Нарушил ли водитель грузового автомобиля правила стоянки?",
    "v": [
      "Нарушил.",
      "Нарушил, если разрешенная максимальная масса автомобиля более 2,5 т.",
      "Не нарушил.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/NdYVBdU.png",
    "comments": "Водитель нарушил правило стоянки, так как грузовым автомобилям не зависимо от разрешенной максимальной массы такая стоянка запрещена ([п. 12.2](rules_12_2)), а легковым автомобилям, мотоциклам разрешена при наличии знака [6.4](sign_6_4) [image]20,20,6.4[/image] «Место стоянки» с одной из табличек [8.6.2](sign_8_6) [image]40,20,8.6.2[/image], [8.6.3](sign_8_6) [image]40,20,8.6.3[/image] [8.6.6 – 8.6.9](sign_8_6) [image]40,20,8.6.6[/image] [image]40,20,8.6.7[/image] [image]40,20,8.6.8[/image] [image]40,20,8.6.9[/image] «Способ постановки транспортного средства на стоянку»."
  },
  {
    "biletNumber": 8,
    "questNumber": 13,
    "quest": "Кто из водителей, выполняющих поворот, нарушит Правила?",
    "v": [
      "Оба.",
      "Только водитель легкового автомобиля.",
      "Только водитель мотоцикла.",
      "Никто не нарушит.",
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/iysC6QF.png",
    "comments": "Водители обязаны выполнять требования сигналов светофора, дорожных знаков и разметки ([п. 1.3](rules_1_3)). В данной ситуации дорожный знак [4.1.1](sign_4_1_1) [image]17,17,4.1.1[/image] «Движение прямо» предписывает двигаться только прямо. Сигналы светофора отменяют действие только знаков приоритета ([п. 6.15](rules_6_15))."
  },
  {
    "biletNumber": 8,
    "questNumber": 14,
    "quest": "Вы намерены продолжить движение в прямом направлении. Ваши действия?",
    "v": [
      "Проедете перекресток первым.",
      "Уступите дорогу легковому автомобилю.",
      "Уступите дорогу легковому автомобилю и мотоциклу.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/QiDdlj5.png",
    "comments": "На перекрестке равнозначных дорог вы должны уступить дорогу легковому автомобилю, приближающемуся справа, и поэтому можете продолжить движение в прямом направлении только после того, как этот автомобиль выедет на перекресток ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 8,
    "questNumber": 15,
    "quest": "Кому Вы должны уступить дорогу при повороте налево?",
    "v": [
      "Только трамваям.",
      "Трамваю Б и легковому автомобилю.",
      "Всем транспортным средствам.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/c7fQhqn.png",
    "comments": "На этом перекрестке неравнозначных дорог (знаки [2.1](sign_2_1) [image]20,20,2.1[/image] «Главная дорога» и [8.13](sign_8_13) [image]20,20,8.13[/image] «Направление главной дороги») Вы должны уступить дорогу трамваю Б и легковому автомобилю, которые, так же как и Вы, находятся на главной дороге и являются для Вас «помехой справа». С ними Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог ([п. 13.10](rules_13_10)) и ([п. 13.11](rules_13_11)). Перед трамваем А Вы имеете преимущество, поскольку он движется по второстепенной дороге ([п. 13.9](rules_13_9))."
  },
  {
    "biletNumber": 8,
    "questNumber": 16,
    "quest": "Остановка на автомагистрали разрешена:",
    "v": [
      "В любых местах за пределами проезжей части.",
      "Только правее линии разметки, обозначающей край проезжей части.",
      "Только на специальных площадках для стоянки, обозначенных соответствующими знаками.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "На автомагистрали Вы можете остановиться только на специальных площадках, предназначенных для стоянки и обозначенных знаками [6.4](sign_6_4) [image]20,20,6.4[/image] \"Место стоянки\" или [7.11](sign_7_11) [image]14,20,7.11[/image] \"Место отдыха\" ([п. 16.1](rules_16_1))."
  },
  {
    "biletNumber": 8,
    "questNumber": 17,
    "quest": "Какие внешние световые приборы должны использоваться при движении в темное время суток на освещенных участках дорог населенного пункта?",
    "v": [
      "Только габаритные огни.",
      "Фары ближнего света.",
      "Габаритные огни или фары ближнего света.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "В населенных пунктах Правила предписывают Вам использовать при движении в темное время суток на освещенных участках дорог только фары ближнего света ([п. 19.1](rules_19_1)) и ([п. 19.2](rules_19_2)). Движение с включенными габаритными огнями запрещено, так как они недостаточно хорошо обозначают Ваше ТС для других участников движения. Фары дальнего света, учитывая его ослепляющее воздействие на других водителей, использовать также запрещено ([п. 19.2](rules_19_2))."
  },
  {
    "biletNumber": 8,
    "questNumber": 18,
    "quest": "При возникновении какой неисправности запрещается дальнейшее движение транспортного средства даже до места ремонта или стоянки?",
    "v": [
      "Неисправна рабочая тормозная система.",
      "Неисправна система выпуска отработавших газов.",
      "Не работает стеклоомыватель.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "При неисправности рабочей тормозной системы Вам запрещено дальнейшее движение даже до места ремонта или стоянки ([п. 2.3.1](rules_2_3))."
  },
  {
    "biletNumber": 8,
    "questNumber": 19,
    "quest": "Более устойчив против опрокидывания на повороте легковой автомобиль:",
    "v": [
      "Без пассажиров и груза.",
      "Без пассажиров, но с грузом на верхнем багажнике.",
      "С пассажирами и грузом.",
      null,
      null
    ],
    "otvet": 1,
    "comments": "Более устойчив на повороте автомобиль без груза и пассажиров, так как у такого автомобиля самое низкое расположение центра тяжести, а значит, самый маленький опрокидывающий момент."
  },
  {
    "biletNumber": 8,
    "questNumber": 20,
    "quest": "Как оказать первую помощь при отморожении и переохлаждении?",
    "v": [
      "Растереть пораженные участки тела снегом или шерстью, затем их утеплить, дать алкоголь, переместить в теплое помещение.",
      "Утеплить пораженные участки тела и обездвижить их, укутать пострадавшего теплой одеждой или пледом, дать теплое питье, переместить в теплое помещение.",
      "Смазать пораженные участки тела кремом, наложить согревающий компресс и грелку, переместить в теплое помещение, дать теплое питье.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "При отморожении и переохлаждении необходимо максимально снизить потери тепла с поверхности тела пострадавшего. С этой целью утепляют пораженные участки тела и обездвиживают их, укутывают пострадавшего теплой одеждой или пледом, дают теплое питье, перемещают в теплое помещение. Давать алкоголь на морозе категорически ЗАПРЕЩЕНО, так как в первую очередь он расширяет сосуды кожи, усиливая отдачу тепла организмом."
  }
]