[
  {
    "biletNumber": 9,
    "questNumber": 1,
    "quest": "Какое удостоверение достаточно иметь водителю, управляющему легковым автомобилем с прицепом, разрешенная максимальная масса которого не превышает 750кг?",
    "v": [
      "На право управления транспортным средством подкатегории «В1».",
      "На право управления транспортным средством категории «В».",
      "На право управления транспортным средством категории «BE».",
      null,
      null
    ],
    "otvet": 2,
    "comments": "В соответствии с Федеральным законом «О безопасности дорожного движения» (п.1 ст.25) для управления легковым автомобилем с прицепом, имеющим разрешенную максимальную массу, не превышающую 750 кг, достаточно иметь водительское удостоверение на право управления ТС категории «В» ([п. 2.1.1](rules_2_1) ПДД)."
  },
  {
    "biletNumber": 9,
    "questNumber": 2,
    "quest": "Знаки предупреждают Вас о том, что:",
    "v": [
      "На протяжении 150 м возможно появление пешеходов на проезжей части.",
      "Через 150 м находится пешеходный переход.",
      "Через 150 м находится пешеходная дорожка.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/zQGk0Yw.png",
    "comments": "Знак [1.22](sign_1_22) [image]20,17,1.22[/image] \"Пешеходный переход\" предупреждает о приближении к переходу, обозначенному информационно-указательными знаками [5.19.1](sign_5_19_1) [image]20,20,5.19.1[/image] и [5.19.2](sign_5_19_1) [image]20,20,5.19.2[/image] \"Пешеходный переход\" и (или) разметкой [1.14.1](mark_1_14_1) [image]14,20,h1.14.1[/image] и разметкой [1.14.2](mark_1_14_1) [image]30,20,h1.14.2[/image]. В населенных пунктах предупреждающие знаки устанавливают на расстоянии от 50 до 100м до начала опасного участка. При необходимости знаки могут устанавливаться и на ином расстоянии, которое в этом случае указывается на табличке [8.1.1](sign_8_1_1) [image]40,20,8.1.1[/image]. В данном случае водитель предупреждается, что переход находится за поворотом дороги, на расстоянии 150м за знаком."
  },
  {
    "biletNumber": 9,
    "questNumber": 3,
    "quest": "Вам разрешено продолжить движение:",
    "v": [
      "Только в направлении Б.",
      "В направлениях А или Б.",
      "В направлениях Б или В.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/XLdPpKk.png",
    "comments": "Знак [4.3](sign_4_3) [image]17,17,4.3[/image] \"Круговое движение\", как и все \"Предписывающие знаки\", разрешает движение только в направлениях, указанных на знаках стрелками. Действие этих знаков ([4.1.1](sign_4_1_1) [image]17,17,4.1.1[/image], [4.1.2](sign_4_1_2) [image]17,17,4.1.2[/image], [4.1.3](sign_4_1_3) [image]17,17,4.1.3[/image], [4.1.4](sign_4_1_4) [image]17,17,4.1.4[/image], [4.1.5](sign_4_1_5) [image]17,17,4.1.5[/image], [4.1.6](sign_4_1_6) [image]17,17,4.1.6[/image]) распространяется только на пересечение проезжих частей, перед которыми установлен знак. Иначе, при въезде под знак, предписывается двигаться вокруг клумбы против часовой стрелки, а, следовательно, двигаться в направлении \"B\" нельзя. Знак [3.18.1](sign_3_18_1) [image]17,17,3.18.1[/image] \"Поворот направо запрещен\" запрещает поворот в направлении А."
  },
  {
    "biletNumber": 9,
    "questNumber": 4,
    "quest": "Какие из указанных знаков запрещают движение транспортных средств, скорость которых по технической характеристике или их состоянию менее 40 км/ч?",
    "v": [
      "Только А.",
      "Только В.",
      "А и Б.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/VU0a4FW.png",
    "comments": "Знак \"A\" - знак [5.1](sign_5_1) [image]15,20,5.1[/image] \"Автомагистраль\" - обозначает дорогу, на которой запрещено движение пешеходов, домашних животных, велосипедов, мопедов, тракторов и самоходных машин, иных транспортных средств, скорость которых по технической характеристике или их состоянию менее 40 км/ч ([п. 16.1](rules_16_1)). \n\nТочно такое же требование, распространяется на дороги, обозначенные знаком \"Б\" - знак [5.3](sign_5_3) [image]15,20,5.3[/image] \"Дорога для автомобилей\". \n\nЗнак \"В\" - [6.2](sign_6_2) [image]20,20,6.2[/image] \"Рекомендуемая скорость\" указывает скорость, с которой рекомендуется движение на данном участке дороги, однако двигаться с меньшей или большей скоростью знак \"B\" не запрещает."
  },
  {
    "biletNumber": 9,
    "questNumber": 5,
    "quest": "Можно ли Вам выполнить обгон при наличии данной разметки?",
    "v": [
      "Можно.",
      "Можно, если скорость трактора менее 30 км/ч.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/sObXfcZ.png",
    "comments": "Согласно ПДД, линию разметки [1.11](mark_1_11) [image]80,20,h1.11[/image] разрешается пересекать со стороны прерывистой, а также со стороны сплошной, но только при завершении обгона или объезда. Таким образом, Вы имеете право выполнить такой маневр независимо от скорости движения трактора."
  },
  {
    "biletNumber": 9,
    "questNumber": 6,
    "quest": "В каких направлениях регулировщик разрешает Вам движение?",
    "v": [
      "Только прямо.",
      "Прямо и направо.",
      "Во всех направлениях.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/oFUMzjW.png",
    "comments": "Согласно ПДД ([п. 6.10](rules_6_10)) Сигнал регулировщика \"РУКИ ВЫТЯНУТЫ В СТОРОНЫ ИЛИ ОПУЩЕНЫ\" имеет следующее значение: со стороны левого и правого бока разрешено движение трамваю прямо, безрельсовым транспортным средствам прямо и направо, пешеходам разрешено переходить проезжую часть."
  },
  {
    "biletNumber": 9,
    "questNumber": 7,
    "quest": "Когда следует включать указатели поворота?",
    "v": [
      "Непосредственно перед поворотом или разворотом.",
      "Заблаговременно до начала выполнения маневра.",
      "По усмотрению водителя.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Согласно пункту [п. 8.2](rules_8_2) ПДД - \"Подача сигнала указателями поворота или рукой должна производиться заблаговременно до начала выполнения маневра и прекращаться немедленно после его завершения (подача сигнала рукой может быть закончена непосредственно перед выполнением маневра). При этом сигнал не должен вводить в заблуждение других участников движения\"."
  },
  {
    "biletNumber": 9,
    "questNumber": 8,
    "quest": "Кто должен уступить дорогу?",
    "v": [
      "Водитель, намеревающийся начать движение от тротуара.",
      "Водитель, намеревающийся остановиться у тротуара.",
      "В данной ситуации водителям следует действовать по взаимной договоренности.",
      null,
      null
    ],
    "otvet": 1,
    "realUrl": "https://i.imgur.com/Vzg0RL2.png",
    "comments": "Водитель, намеривающийся начать движение от тротуара, должен убедиться в том, что он не создаст опасности и помех другим ТС ([п. 8.1](rules_8_1)). Поэтому он должен уступить дорогу автомобилю, находящемуся в движении."
  },
  {
    "biletNumber": 9,
    "questNumber": 9,
    "quest": "Разрешено ли Вам выполнить разворот в этом месте?",
    "v": [
      "Разрешено.",
      "Разрешено, если при этом не будут созданы помехи движению маршрутных транспортных средств.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/5j444jB.png",
    "comments": "([п. 8.11](rules_8_11)), без каких-либо оговорок, запрещает разворот в местах расположения остановок маршрутных ТС."
  },
  {
    "biletNumber": 9,
    "questNumber": 10,
    "quest": "По какой траектории Вам разрешается продолжить движение?",
    "v": [
      "Только по А.",
      "Только по Б.",
      "По любой из указанных.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/euzwMeE.png",
    "comments": "При повороте на дорогу с реверсивным движением (знак [5.10](sign_5_10) [image]20,20,5.10[/image] \"Выезд на дорогу с реверсивным движением\") водитель обязан, независимо от количества полос на этой дороге, занять крайнюю правую полосу. Перестроение, возможно, только после того, когда станет ясно, по каким еще полосам возможно движение в данном направлении ([п. 9.8](rules_9_8) ПДД)."
  },
  {
    "biletNumber": 9,
    "questNumber": 11,
    "quest": "Можно ли Вам после опережения грузового автомобиля продолжить движение по левой полосе?",
    "v": [
      "Можно.",
      "Можно, если Вы управляете легковым автомобилем.",
      "Нельзя.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/H3aa1In.png",
    "comments": "Вне населенных пунктов водителям ТС запрещается занимать левые полосы при свободных правых ([п. 9.4](rules_9_4))."
  },
  {
    "biletNumber": 9,
    "questNumber": 12,
    "quest": "Разрешено ли Вам остановиться на легковом автомобиле в указанном месте?",
    "v": [
      "Разрешено.",
      "Разрешено, если Вы намерены высадить пассажира.",
      "Запрещено.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/eXYTTCL.png",
    "comments": "Вы не можете остановиться в данном месте, поскольку расстояние между автомобилем и сплошной линией разметки (с учетом габаритов автомобиля) будет менее 3 м ([п. 12.4](rules_12_4))."
  },
  {
    "biletNumber": 9,
    "questNumber": 13,
    "quest": "Разрешено ли Вам выехать на перекресток, за которым образовался затор:",
    "v": [
      "Запрещено.",
      "Разрешено, если Вы намерены выполнить поворот.",
      "Разрешено.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/DVhLpro.jpg",
    "comments": "В данной ситуации при разрешающем сигнале светофора ([п. 6.2](rules_6_2)) Вы можете выполнить на перекрестке только поворот. Продолжить движение в прямом направлении Вы не можете из-за затора, который заставит Вас остановиться на перекрестке, в результате чего после смены сигналов светофора будут созданы помехи движению других ТС ([п. 13.2](rules_13_2)). \n\nP.S. Есть похожий вопрос Б7В14, но без светофора."
  },
  {
    "biletNumber": 9,
    "questNumber": 14,
    "quest": "Вы намерены продолжить движение в прямом направлении. Ваши действия?",
    "v": [
      "Проедете перекресток первым.",
      "Уступите дорогу грузовому автомобилю.",
      null,
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/RX5fSuU.png",
    "comments": "Наличие знака [6.8.2](sign_6_8_2) [image]20,20,6.8.2[/image] «Тупик» не меняет порядка проезда перекрестков равнозначных дорог, в соответствии с которым Вы должны уступить дорогу грузовому автомобилю, приближающемуся справа ([п. 13.11](rules_13_11))."
  },
  {
    "biletNumber": 9,
    "questNumber": 15,
    "quest": "Кому Вы обязаны уступить дорогу при повороте налево?",
    "v": [
      "Только автобусу.",
      "Только легковому автомобилю.",
      "Никому.",
      null,
      null
    ],
    "otvet": 3,
    "realUrl": "https://i.imgur.com/DRkiWnr.png",
    "comments": "При проезде данного перекрестка неравнозначных дорог по направлению главной дороги (знаки [2.1](sign_2_1) [image]20,20,2.1[/image] «Главная дорога» и [8.13](sign_8_13) [image]20,20,8.13[/image] «Направление главной дороги») Вам нет необходимости уступать дорогу ни автобусу, который движется по второстепенной дороге ([п. 13.9](rules_13_9)), ни легковому автомобилю, с которым Вы разъезжаетесь по правилам проезда перекрестков равнозначных дорог ([п. 13.10](rules_13_10)) и ([п. 13.11](rules_13_11)), поскольку он находится слева от Вас."
  },
  {
    "biletNumber": 9,
    "questNumber": 16,
    "quest": "Разрешается ли движение задним ходом на автомагистрали?",
    "v": [
      "Разрешается.",
      "Разрешается, если транспортное средство находится правее сплошной линии разметки, обозначающей край проезжей части автомагистрали.",
      "Запрещается.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "Движение задним ходом на автомагистралях запрещено, в том числе и вне проезжей части, т.е. правее сплошной линии разметки, обозначающей ее край ([п. 16.1](rules_16_1))."
  },
  {
    "biletNumber": 9,
    "questNumber": 17,
    "quest": "Водителям мопедов разрешено двигаться:",
    "v": [
      "Только по правому краю проезжей части в один ряд.",
      "Только по обочине, если не создаются помехи пешеходам.",
      "Только по полосе для велосипедистов.",
      "Во всех перечисленных случаях.",
      null
    ],
    "otvet": 4,
    "comments": "С учетом конструктивной скорости мопедов (не более 50 км/ч) их водители должны двигаться по полосе для велосипедистов, выделенной знаками [5.14.2](sign_5_14_2) [image]20,20,5.14.2[/image] и разметкой [1.23.3](mark_1_23_3) [image]30,20,h1.23.3[/image] («Полоса для велосипедистов» [п. 1.2](rules_1_2)), а при ее отсутствии - только в один ряд по правому краю проезжей части или по обочине, не создавая помех пешеходам ([п. 24.7](rules_24_7))."
  },
  {
    "biletNumber": 9,
    "questNumber": 18,
    "quest": "Дальнейшее движение транспортного средства (даже к месту стоянки или ремонта) при негорящих (отсутствующих) фарах и задних габаритных огнях запрещается:",
    "v": [
      "Только в условиях недостаточной видимости.",
      "Только в темное время суток.",
      "В обоих перечисленных случаях.",
      null,
      null
    ],
    "otvet": 3,
    "comments": "С негорящими или отсутствующими фарами и задними габаритными огнями Вам запрещается дальнейшее движение не только в темное время суток, но и в условиях недостаточной видимости ([п. 2.3.1](rules_2_3))."
  },
  {
    "biletNumber": 9,
    "questNumber": 19,
    "quest": "Способ разворота с использованием прилегающей территории слева, обеспечивающий безопасность движения, показан:",
    "v": [
      "Только на левом рисунке.",
      "Только на правом рисунке.",
      "На обоих рисунках.",
      null,
      null
    ],
    "otvet": 2,
    "realUrl": "https://i.imgur.com/TCUpqjp.png",
    "comments": "Безопасный способ разворота на узких дорогах с использованием прилегающей слева территории показан на правом рисунке, так как, выезжая на дорогу задним ходом, водитель имеет возможность не только следить за своей траекторией движения, но и полностью контролировать обстановку на полосе, на которую он въезжает."
  },
  {
    "biletNumber": 9,
    "questNumber": 20,
    "quest": "Вероятность возникновения аварийной ситуации при движении в плотном транспортном потоке будет меньше, если скорость Вашего транспортного средства:",
    "v": [
      "Значительно меньше средней скорости потока.",
      "Близка к средней скорости потока.",
      "Значительно больше средней скорости потока.",
      null,
      null
    ],
    "otvet": 2,
    "comments": "Вероятность возникновения аварийной ситуации при движении в плотном потоке будет меньше, если скорость Вашего ТС близка к средней скорости потока. Движение с большей или меньшей скоростью провоцирует выполнение лишних маневров, что при движении в плотном потоке опасно."
  }
]